        var electionCommissions = new Array(
            
                
                    new ElectionCommission(1, 3, "Удмуртская Республика", "Удмуртская Республика", "г.Ижевск, пл. 50 лет Октября, д.15",
                    53.2188454829, 56.8549398158, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2, 3, "Ижевск (Индустриальный район)", "Ижевск (Индустриальный район)", "Удмуртская Республика, город Ижевск, Воткинское Шоссе, 66",
                    53.1740750000, 56.8567020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(3, 3, "Ижевск (Ленинский район)", "Ижевск (Ленинский район)", "Удмуртская Республика, город Ижевск, Ленинский район, Азина, 146",
                    53.1740750000, 56.8567020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(4, 3, "Ижевск (Октябрьский район)", "Ижевск (Октябрьский район)", "г. Ижевск, ул.Песочная, д.2/1",
                    53.1740750000, 56.8567020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(5, 3, "Ижевск (Первомайский район)", "Ижевск (Первомайский район)", "г.Ижевск, ул.Пушкинская, д.150",
                    53.1740750000, 56.8567020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(6, 3, "Алнашский район", "Алнашский район", "Удмуртская Республика, Алнашский район, с.Алнаши, Комсомольская, 8",
                    52.4792473018, 56.1891697866, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(7, 3, "Балезинский район", "Балезинский район", "Удмуртская Республика, посёлок Балезино, ул. Кирова, д.2",
                    53.0040330000, 57.9786050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(8, 3, "Вавожский район", "Вавожский район", "Удмуртская Республика, Вавожский район, село Вавож, Интернациональная, 45а",
                    51.9294240000, 56.7729270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(9, 3, "Воткинский район", "Воткинский район", "Удмуртская Республика, г.Воткинск, ул.Красноармейская, д.43а",
                    53.9632360000, 57.0364260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(10, 3, "Глазовский район", "Глазовский район", "Удмуртская Республика, город Глазов, ул.Молодой Гвардии, д.22А",
                    52.6373500000, 58.1376610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(11, 3, "Воткинск", "Воткинск", "Удмуртская Республика, город Воткинск, улица Ленина, 7",
                    53.9632360000, 57.0364260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(12, 3, "Глазов", "Глазов", "Удмуртская Республика, город Глазов, ул.Динамо, д.6",
                    52.6373500000, 58.1376610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(13, 3, "Можги", "Можги", "Удмуртская Республика, город Можга, Можгинская, 59",
                    52.2184300000, 56.4493640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(14, 3, "Сарапул", "Сарапул", "Удмуртская Республика, город Сарапул, Красная Площадь, 8",
                    53.7757850000, 56.4656440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(15, 3, "Граховский район", "Граховский район", "427730 Удмуртская Республика, с. Грахово, ул. Ачинцева, д.5",
                    51.9650690000, 56.0481180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(16, 3, "Дебесский район", "Дебесский район", "Удмуртская Республика, Дебесский район, с.Дебесы, ул.Советская, д.88",
                    53.8045220000, 57.6510800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(17, 3, "Завьяловский район", "Завьяловский район", "Удмуртская Республика, с.Завьялово, Калинина, 64",
                    53.3751630000, 56.7912010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(18, 3, "Игринский район", "Игринский район", "Удмуртская Реcпублика, Игринский район, пгт.Игра, ул.Советская, д.29",
                    53.0413566716, 57.5542816112, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(19, 3, "Каракулинский район", "Каракулинский район", "Удмуртская Республика, Каракулинский район, село Каракулино, улица Каманина, 10",
                    53.7086360000, 56.0134170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(20, 3, "Кезский район", "Кезский район", "Удмуртская Республика, Кезский район, п.Кез, ул.Кирова, д.5",
                    53.7095790000, 57.8975290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(21, 3, "Кизнерский район", "Кизнерский район", "Удмуртская Республика, поселок Кизнер, Карла Маркса, 21",
                    51.5194510000, 56.2840440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(22, 3, "Киясовский район", "Киясовский район", "Удмуртская Республика, Киясовский район, с. Киясово, Красная, 2",
                    53.1243990000, 56.3443660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(23, 3, "Красногорский район", "Красногорский район", "Удмуртская Республика, Красногорский район, с. Красногорское, ул.Ленина, д.64",
                    52.4948860000, 57.7060600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(24, 3, "Малопургинский район", "Малопургинский район", "Удмуртская Республика, Малопургинский район, с.  Малая Пурга, пл. Победы, д. 1",
                    52.9911430000, 56.5536700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(25, 3, "Можгинский район", "Можгинский район", "Удмуртская Республика, Можгинский район, г.Можга, Можгинская, 59",
                    52.2184300000, 56.4493640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(26, 3, "Сарапульский район", "Сарапульский район", "Удмуртская Республика, Сарапульский район, село Сигаево, Лермонтова, 30",
                    53.7793899514, 56.4263747477, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(27, 3, "Селтинский район", "Селтинский район", "Удмуртская Республика, с.Селты, ул. Юбилейная, д.3",
                    52.1202080000, 57.3111170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(28, 3, "Сюмсинский район", "Сюмсинский район", "Удмуртская Республика, Сюмсинский район, село Сюмси, ул. Советская, 45",
                    51.6193340000, 57.1111750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(29, 3, "Увинский район", "Увинский район", "Удмуртская Республика, Увинский район, поселок Ува, улица Калинина, 19",
                    52.1817870000, 56.9880020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(30, 3, "Шарканский район", "Шарканский район", "Удмуртская Республика, Шарканский район, с.Шаркан, ул.Ленина, д.14",
                    53.8688500000, 57.2999250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(31, 3, "Юкаменский район", "Юкаменский район", "Удмуртская Республика, Юкаменский район, с.Юкаменское, ул.Первомайская, д.9",
                    52.2432230000, 57.8933190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(32, 3, "Якшур-Бодьинский район", "Якшур-Бодьинский район", "Удмуртская Республика, Якшур-Бодьинский район, с.Якшур-Бодья, ул.Пушиной, д.69",
                    53.1658290000, 57.1830020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(33, 3, "Ярский район", "Ярский район", "Удмуртская Республика, Ярский район, поселок Яр, ул.Советская, д.55",
                    52.1153090894, 58.2391187082, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(34, 3, "Ижевск (Устиновский район)", "Ижевск (Устиновский район)", "Удмуртская Республика, г.Ижевск, ул.40 лет Победы, д.60А",
                    53.1740750000, 56.8567020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(35, 3, "Камбарский район", "Камбарский район", "Камбарский район, г.Камбарка, ул.Советская, д.18",
                    54.2069760000, 56.2693210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(36, 3, "Новосибирская область", "Новосибирская область", "город Новосибирск, Красный проспект, 18",
                    82.9248940000, 55.0216530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(37, 3, "Куйбышевский район", "Куйбышевский район", "Куйбышевский район, г. Куйбышев, Краскома, 37",
                    78.3245500000, 55.4480660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(38, 3, "Баганский район", "Баганский район", "Баганский район, с.Баган, Максима Горького, 28",
                    77.6655910000, 54.0967520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(39, 3, "Барабинский район", "Барабинский район", "Барабинский район, город Барабинск, Островского, 8",
                    78.3406300000, 55.3447000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(40, 3, "Болотнинский район", "Болотнинский район", "Болотнинский район, город Болотное, Советская, 9",
                    84.3899210000, 55.6686400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(41, 3, "Венгеровский район", "Венгеровский район", "село Венгерово, Ленина, 68",
                    76.7545460000, 55.6830410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(42, 3, "Бердск", "Бердск", "город Бердск, Максима Горького, 9",
                    83.0832580000, 54.7737820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(43, 3, "Искитим", "Искитим", "город Искитим, Пушкина, 51",
                    83.3013060000, 54.6252230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(44, 3, "Обь", "Обь", "город Обь, Авиационная, 12",
                    82.6998480000, 54.9994700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(45, 3, "Новосибирск (Дзержинский район)", "Новосибирск (Дзержинский район)", "город Новосибирск, Дзержинский район, пр. Дзержинского, 16",
                    82.9670160000, 55.0509580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(46, 3, "Доволенский район", "Доволенский район", "Доволенский район, село Довольное, Ленина, 106",
                    79.6628510000, 54.4855330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(47, 3, "Новосибирск (Железнодорожный район)", "Новосибирск (Железнодорожный район)", "город Новосибирск, Железнодорожный район, Ленина, 57",
                    82.9011970000, 55.0330470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(48, 3, "Новосибирск (Заельцовский район)", "Новосибирск (Заельцовский район)", "город Новосибирск, Заельцовский район, Дуси Ковальчук, 272/1",
                    82.9190550000, 55.0605290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(49, 3, "Здвинский район", "Здвинский район", "Здвинский район, с.Здвинск, Мира, 13",
                    78.6635470000, 54.7022660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(50, 3, "Искитимский район", "Искитимский район", "Искитимский район, город Искитим, Пушкина, 51",
                    83.3013060000, 54.6252230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(51, 3, "Новосибирск (Калининский район)", "Новосибирск (Калининский район)", "г. Новосибирск, Калинский район, Богдана Хмельницкого, 2",
                    82.9358990000, 55.0652410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(52, 3, "Карасукский район", "Карасукский район", "Карасукский район, город Карасук, Октябрьская, 39",
                    78.0418770000, 53.7350020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(53, 3, "Каргатский район", "Каргатский район", "Каргатский район, город  Каргат, Советская, 122",
                    80.2760680000, 55.1941720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(54, 3, "Новосибирск (Кировский район)", "Новосибирск (Кировский район)", "город Новосибирск, Кировский район, Петухова, 18",
                    82.9010530000, 54.9411250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(55, 3, "Колыванский район", "Колыванский район", "Колыванский район, р.п.Колывань., ул.Ленина, д.79",
                    82.7390060000, 55.3097250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(56, 3, "Коченевский район", "Коченевский район", "Коченевский район, р.п.Коченево, Октябрьская, 43",
                    82.2063140000, 55.0192020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(57, 3, "Кочковский район", "Кочковский район", "Кочковский район, с. Кочки, Революционная, 11",
                    80.4870730000, 54.3323810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(58, 3, "Краснозерский район", "Краснозерский район", "Краснозерский район, р.п.Краснозерское, Чкалова, 5",
                    79.2457000000, 53.9811090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(59, 3, "Купинский район", "Купинский район", "Купинский район, г.Купино, Советов, 85",
                    77.2985930000, 54.3570490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(60, 3, "Кыштовский район", "Кыштовский район", "Кыштовский район, село Кыштовка, Ленина, 38",
                    76.6243980000, 56.5568940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(61, 3, "Новосибирск (Ленинский район)", "Новосибирск (Ленинский район)", "город Новосибирск, Ленинский район, ул.Станиславского, 6А",
                    82.8700700000, 54.9866610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(62, 3, "Маслянинский район", "Маслянинский район", "Маслянинский район, р.п.Маслянино, Коммунистическая, 1А",
                    84.1956150000, 54.3400670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(63, 3, "Мошковский район", "Мошковский район", "рабочий поселок Мошково, Советская, 9",
                    83.5933130000, 55.3036320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(64, 3, "Новосибирск (Октябрьский район)", "Новосибирск (Октябрьский район)", "город Новосибирск, Октябрьский район, Сакко и Ванцетти, 33",
                    82.9395910000, 55.0155210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(65, 3, "Ордынский район", "Ордынский район", "Ордынский район, р.п. Ордынское, пр. Революции, 17",
                    81.8965750000, 54.3590160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(66, 3, "Новосибирск (Первомайский район)", "Новосибирск (Первомайский район)", "город Новосибирск, Первомайский район, Физкультурная, 7",
                    83.0851180000, 54.9735070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(67, 3, "Северный район", "Северный район", "Северный район, с. Северное, Ленина, 14",
                    78.3539610000, 56.3469650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(68, 3, "Новосибирск (Советский район)", "Новосибирск (Советский район)", "город Новосибирск, Советский район, пр. Лаврентьева, 14",
                    83.1104230000, 54.8454820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(69, 3, "Сузунский район", "Сузунский район", "Сузунский район, р.п.Сузун, ул.Ленина, №51",
                    82.3121440000, 53.7927260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(70, 3, "Татарский район", "Татарский район", "Татарский район, город Татарск, Ленина, 56",
                    75.9639120000, 55.2180500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(71, 3, "Тогучинский район", "Тогучинский район", "Тогучинский район, город Тогучин, Садовая, 9",
                    84.3846570000, 55.2422220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(72, 3, "Новосибирск (Центральный район)", "Новосибирск (Центральный район)", "город Новосибирск, Центральный район, Коммунистическая, 33А",
                    82.9191270000, 55.0233560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(73, 3, "Убинский район", "Убинский район", "Убинский район, село Убинское, Ленина, 23",
                    79.6754810000, 55.3004600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(74, 3, "Усть-Таркский район", "Усть-Таркский район", "Усть-Таркский район, с. Усть-Тарка, пр.Дзержинского, 7",
                    75.6958280000, 55.5662060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(75, 3, "Чановский район", "Чановский район", "Чановский район, рабочий поселок Чаны, Советская, 118",
                    76.7646070000, 55.3087200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(76, 3, "Черепановский район", "Черепановский район", "Черепановский район, г. Черепаново, Партизанская (здание администрации района), 12",
                    83.3724800000, 54.2208740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(77, 3, "Чистоозерный район", "Чистоозерный район", "Чистоозерный район, рабочий поселок Чистоозерное, Покрышкина, 11",
                    76.5756830000, 54.7078530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(78, 3, "Чулымский район", "Чулымский район", "Чулымский район, г.Чулым, Чулымская, 43",
                    80.9520979598, 55.0925043094, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(79, 3, "Кольцово", "Кольцово", "рабочий поселок Кольцово",
                    83.1800700000, 54.9382080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(80, 3, "Новосибирский район", "Новосибирский район", "город Новосибирск, Свердлова, 14",
                    82.9249480000, 55.0221640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(81, 3, "Республика Татарстан", "Республика Татарстан", "г.Казань, Кремль, 3",
                    49.1049147025, 55.7981550056, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(82, 3, "Казань (Авиастроительный район)", "Казань (Авиастроительный район)", "Республика Татарстан (Татарстан), город Казань, Ново-Савиновский район, ул.Волгоградская, д.32",
                    49.1023340821, 55.8319847463, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(83, 3, "Набережные Челны (Автозаводский район)", "Набережные Челны (Автозаводский район)", "Республика Татарстан (Татарстан), город Набережные Челны, Автозаводский район, ул.Шамиля Усманова, д.112",
                    52.4207496643, 55.7631834665, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(84, 3, "Агрызский район", "Агрызский район", "Республика Татарстан (Татарстан), Агрызский  район, г.Агрыз, ул.Гагарина, 13",
                    53.0027130000, 56.5188900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(85, 3, "Азнакаевский район", "Азнакаевский район", "Республика Татарстан (Татарстан), Азнакаевский  район, ул.Ленина, д.22",
                    53.0787900835, 54.8569277379, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(86, 3, "Аксубаевский район", "Аксубаевский район", "Республика Татарстан (Татарстан), Аксубаевский  район, п.г.т.Аксубаево, ул.Ленина, д.10",
                    50.8030703478, 54.8439955451, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(87, 3, "Актанышский район", "Актанышский район", "Республика Татарстан (Татарстан), Актанышский  район, с.Актаныш, пр.Ленина, д.17",
                    54.0705130000, 55.7172080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(88, 3, "Алексеевский район", "Алексеевский район", "Республика Татарстан (Татарстан), Алексеевский  район, п.г.т.Алексеевское, ул.Павелкина, д.18",
                    50.1378565282, 55.3148334943, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(89, 3, "Алькеевский район", "Алькеевский район", "Алькеевский  район, Республика Татарстан (Татарстан), с.Базарные Матаки, ул. Крайнова, д. 58",
                    49.9293090776, 54.9041929879, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(90, 3, "Альметьевский район", "Альметьевский район", "Республика Татарстан (Татарстан), Альметьевский  район, г.Альметьевск, ул.Ленина, д.39",
                    52.2958259471, 54.9009169446, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(92, 3, "Арский район", "Арский район", "Республика Татарстан (Татарстан), Арский  район, г.Арск, площадь Советская, д.14",
                    49.8802670650, 56.0902389953, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(93, 3, "Атнинский район", "Атнинский район", "Республика Татарстан (Татарстан), Атнинский  район, с.Большая Атня, ул.Советская, д.38",
                    49.4510469027, 56.2509736795, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(94, 3, "Бавлинский район", "Бавлинский район", "Республика Татарстан (Татарстан), Бавлинский  район, город Бавлы, ул.Горюнова, д.12",
                    53.2405643351, 54.4014993154, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(95, 3, "Балтасинский район", "Балтасинский район", "Республика Татарстан (Татарстан), Балтасинский район, пгт.Балтаси, ул.Ленина, д.42",
                    50.2265052125, 56.3412774637, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(96, 3, "Бугульминский район", "Бугульминский район", "Республика Татарстан (Татарстан), Бугульминский  район, г.Бугульма, ул.Гафиатуллина, д.7, каб.106",
                    52.7809344605, 54.5406099823, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(97, 3, "Буинский район", "Буинский район", "Республика Татарстан (Татарстан), Буинский  район, г.Буинск, ул.Жореса, д.110а",
                    48.2957953401, 54.9707502920, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(98, 3, "Казань (Вахитовский район)", "Казань (Вахитовский район)", "Республика Татарстан (Татарстан), город Казань, Приволжский район, ул. Ипподромная, д.18",
                    49.1467480000, 55.7726240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(99, 3, "Верхнеуслонский район", "Верхнеуслонский район", "Республика Татарстан (Татарстан), Верхнеуслонский  район, с. Верхний Услон, ул. Чехова, д. 18",
                    48.9766955562, 55.7672439813, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(100, 3, "Высокогорский район", "Высокогорский район", "Республика Татарстан (Татарстан), Высокогорский  район, пос.ж.д.ст.Высокая Гора, ул.Кооперативная, д.5",
                    49.3059833162, 55.9333707406, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(101, 3, "Азнакаево", "Азнакаево", "г.Азнакаево, ул.Ленина, д.22",
                    53.0792403594, 54.8570089753, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(102, 3, "Альметьевск", "Альметьевск", "Республика Татарстан (Татарстан), Альметьевский  район, город Альметьевск, ул.Ленина, д.39",
                    52.2971883416, 54.9009419654, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(103, 3, "Бавлы", "Бавлы", "Республика Татарстан (Татарстан), Бавлинский  район, город Бавлы, ул.Горюнова, д.12",
                    53.2403350063, 54.4009566883, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(104, 3, "Бугульмы", "Бугульмы", "Республика Татарстан (Татарстан), Бугульминский  район, город Бугульма, ул.Гафиатуллина, д.7, каб.312",
                    52.7806702629, 54.5403651325, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(105, 3, "Буинска", "Буинска", "Республика Татарстан (Татарстан), Буинский  район, г.Буинск, ул.Жореса, д.110а",
                    48.2956236787, 54.9703552841, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(106, 3, "Елабуги", "Елабуги", "Республика Татарстан (Татарстан), Елабужский  район, город Елабуга, пр-т.Нефтяников, 30",
                    52.0452082157, 55.7592863414, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(107, 3, "Заинск", "Заинск", "Республика Татарстан (Татарстан), Заинский  район, город Заинск, ул.Крупской, д.6",
                    52.0039546676, 55.2999026477, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(108, 3, "Зеленодольск", "Зеленодольск", "Республика Татарстан (Татарстан), Зеленодольский  район, город Зеленодольск, ул.Ленина, д.38",
                    48.5018803552, 55.8466487555, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(109, 3, "Лениногорск", "Лениногорск", "Республика Татарстан (Татарстан), Лениногорский  район, город Лениногорск, ул.Кутузова, д.1",
                    52.4421751499, 54.5988677631, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(110, 3, "Нижнекамск", "Нижнекамск", "Республика Татарстан (Татарстан), Нижнекамский  район, г.Нижнекамск, пр.Строителей, д.12",
                    51.8193494529, 55.6307826834, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(111, 3, "Нурлат", "Нурлат", "Республика Татарстан (Татарстан), Нурлатский  район, г.Нурлат, ул.Школьная, д.7",
                    50.8158701845, 54.4295712078, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(112, 3, "Чистополь", "Чистополь", "Республика Татарстан (Татарстан), Чистопольский  район, город Чистополь, ул.Бебеля, д.129",
                    50.6608651578, 55.3734001485, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(114, 3, "Елабужский район", "Елабужский район", "Республика Татарстан (Татарстан), Елабужский  район, город Елабуга, пр. Нефтяников, д.30",
                    52.0225118659, 55.7529960499, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(115, 3, "Заинский район", "Заинский район", "Республика Татарстан (Татарстан), Заинский  район, г.Заинск, ул. Крупской, д.6",
                    52.0030806027, 55.2998083450, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(116, 3, "Зеленодольский район", "Зеленодольский район", "Республика Татарстан (Татарстан), Зеленодольский  район, г.Зеленодольск, ул.Ленина, д.38",
                    48.5015841387, 55.8469383914, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(117, 3, "Кайбицкий район", "Кайбицкий район", "Республика Татарстан (Татарстан), Кайбицкий район, с.Большие Кайбицы, ул.Солнечный бульвар, д.7",
                    48.1901619025, 55.4030120232, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(118, 3, "Камско-Устьинский район", "Камско-Устьинский район", "Республика Татарстан (Татарстан), Камско-Устьинский  район, п.г.т.Камское Устье, ул.Калинина, д.31",
                    49.2647567578, 55.2036409259, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(119, 3, "Казань (Кировский район)", "Казань (Кировский район)", "Республика Татарстан (Татарстан), город Казань, Московский район, ул. Восстания, д.82",
                    49.0579950000, 55.8339210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(120, 3, "Набережные Челны (Комсомольский район)", "Набережные Челны (Комсомольский район)", "Республика Татарстан (Татарстан), г.Набережные Челны, Комсомольский район, пр-т Мусы Джалиля, д.56",
                    52.2984218225, 55.6827001936, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(121, 3, "Кукморский район", "Кукморский район", "Республика Татарстан (Татарстан), Кукморский  район, ул. Ленина, д.15",
                    50.9108121693, 56.1816368293, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(122, 3, "Лаишевский район", "Лаишевский район", "Республика Татарстан (Татарстан), Лаишевский  район, г.Лаишево, ул Первомайская, д.39",
                    49.5458579622, 55.4026619337, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(123, 3, "Лениногорский район", "Лениногорский район", "Республика Татарстан (Татарстан), Лениногорский  район, город Лениногорск, ул.Кутузова, д.1",
                    52.4423870444, 54.5988428461, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(124, 3, "Мамадышский район", "Мамадышский район", "Республика Татарстан (Татарстан), Мамадышский  район, г.Мамадыш, ул. М. Джалиля, д.23/33",
                    51.4151998982, 55.7181878164, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(125, 3, "Менделеевский район", "Менделеевский район", "Республика Татарстан (Татарстан), Менделеевский  район, г.Менделеевск, ул.Фомина, д.7",
                    52.3161788844, 55.8932474177, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(126, 3, "Мензелинский район", "Мензелинский район", "Республика Татарстан (Татарстан), Мензелинский  район, г.Мензелинск, ул.Ленина, д.80",
                    53.1037810631, 55.7208710433, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(127, 3, "Казань (Московский район)", "Казань (Московский район)", "Республика Татарстан (Татарстан), город Казань, Московский район, ул. Восстания, д. 82",
                    49.0579950000, 55.8339210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(128, 3, "Муслюмовский район", "Муслюмовский район", "Республика Татарстан (Татарстан), Муслюмовский  район, ул. Пушкина, д.41",
                    53.1934077479, 55.2998897361, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(129, 3, "Нижнекамский район", "Нижнекамский район", "Республика Татарстан (Татарстан), Нижнекамский  район, г.Нижнекамск, пр. Строителей, д.12",
                    51.8191295117, 55.6310269877, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(130, 3, "Казань (Ново-Савиновский район)", "Казань (Ново-Савиновский район)", "Республика Татарстан (Татарстан), город Казань, Ново-Савиновский район, ул.Волгоградская, д.32",
                    49.1023990000, 55.8319840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(131, 3, "Новошешминский район", "Новошешминский район", "Республика Татарстан (Татарстан), Новошешминский  район, с.Новошешминск, ул.Советская, д.80",
                    51.2450003251, 55.0658163213, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(132, 3, "Нурлатский район", "Нурлатский район", "Республика Татарстан (Татарстан), Нурлатский  район, ул.Советская, д.117",
                    50.8061332628, 54.4279120717, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(133, 3, "Пестречинский район", "Пестречинский район", "Республика Татарстан (Татарстан), Пестречинский  район, с.Пестрецы, ул.Советская, д.18",
                    49.6576873027, 55.7493511095, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(134, 3, "Казань (Приволжский район)", "Казань (Приволжский район)", "Республика Татарстан, город Казань, Приволжский район, ул. Ипподромная, д.17",
                    49.1470000000, 55.7722180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(135, 3, "Рыбно-Слободский район", "Рыбно-Слободский район", "Республика Татарстан (Татарстан), Рыбно-Слободский  район, п.г.т. Рыбная Слобода, ул.Ленина, д.46",
                    50.1460894011, 55.4622084147, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(136, 3, "Сабинский район", "Сабинский район", "Республика Татарстан (Татарстан), Сабинский  район, п.г.т.Богатые Сабы, ул.Гали Закирова, д.52",
                    50.4519120231, 56.0083229197, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(137, 3, "Сармановский район", "Сармановский район", "Республика Татарстан (Татарстан), Сармановский  район, с.Сарманово, ул.Ленина, д.35",
                    52.5916987471, 55.2507953938, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(138, 3, "Казань (Советский район)", "Казань (Советский район)", "Республика Татарстан (Татарстан), город Казань, Советский район, ул. Шуртыгина, д. 1",
                    49.1767250000, 55.7925690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(139, 3, "Спасский район", "Спасский район", "Республика Татарстан (Татарстан), Спасский  район, г.Болгар, ул.Пионерская, д.19",
                    49.0317710303, 54.9754862251, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(140, 3, "Тетюшский район", "Тетюшский район", "Республика Татарстан (Татарстан), Тетюшский район, г.Тетюши, пл.Свободы, д.45",
                    48.8305880874, 54.9360537095, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(141, 3, "Набережные Челны (Тукаевский район)", "Набережные Челны (Тукаевский район)", "г.Набережные Челны, Республика Татарстан (Татарстан), пр.М.Джалиля, д.46",
                    52.2983814217, 55.6827012354, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(142, 3, "Тюлячинский район", "Тюлячинский район", "Республика Татарстан (Татарстан), Тюлячинский  район, с.Тюлячи, ул.Ленина, д.40",
                    50.2310542390, 55.8902890480, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(143, 3, "Набережные Челны (Центральный район)", "Набережные Челны (Центральный район)", "Республика Татарстан (Татарстан), г.Набережные Челны, Центральный район, б-р Энтузиастов, д.11",
                    52.4178136513, 55.7442925168, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(144, 3, "Черемшанский район", "Черемшанский район", "Республика Татарстан (Татарстан), Черемшанский  район, с.Черемшан, ул.Советская, д.32",
                    51.5071926266, 54.6548541803, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(145, 3, "Чистопольский район", "Чистопольский район", "Республика Татарстан (Татарстан), Чистопольский район, г. Чистополь, ул. Бебеля, д.129",
                    50.6606183946, 55.3734979030, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(146, 3, "Ютазинский район", "Ютазинский район", "Республика Татарстан (Татарстан), Ютазинский  район, п.г.т.Уруссу, ул.Пушкина, д.38",
                    53.4686843678, 54.5965013606, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(147, 3, "Приморский край", "Приморский край", "Приморский край, город Владивосток, Светланская, 22",
                    131.8830860000, 43.1154370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(148, 3, "Владивосток (Ленинский район)", "Владивосток (Ленинский район)", "Приморский край, город Владивосток, Ленинский район, Муравьёва-Амурского, 11/13",
                    131.9244180000, 43.1135090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(149, 3, "Арсеньев", "Арсеньев", "Приморский край, город Арсеньев, Ленинская, 8, каб. № 56",
                    133.2681000000, 44.1557070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(150, 3, "Находка", "Находка", "Приморский край, город Находка, Находкинский проспект, 16",
                    132.8512749820, 42.7811369780, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(151, 3, "Уссурийск", "Уссурийск", "Приморский край, город Уссурийск, Ленина, 101",
                    131.9529790430, 43.8030127483, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(152, 3, "Кавалеровский район", "Кавалеровский район", "п.Кавалерово, Арсеньева, 104",
                    135.0530782340, 44.2739191455, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(153, 3, "Кировский район", "Кировский район", "Приморский край, Кировский  район, пгт. Кировский, Советская, 57",
                    133.4989800120, 45.0910780303, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(154, 3, "Лазовский район", "Лазовский район", "Приморский край, Лазовский район, с. Лазо, Некрасовская, 31",
                    133.9037129470, 43.3815222286, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(155, 3, "Михайловский район", "Михайловский район", "Приморский край, Михайловский район, с. Михайловка, Красноармейская, 16",
                    132.0100720000, 43.9329330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(156, 3, "Надеждинский район", "Надеждинский район", "Приморский край, Надеждинский район, с.Вольно-Надеждиинское, Пушкина, 57-А",
                    131.9899708960, 43.3723455926, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(157, 3, "Октябрьский район", "Октябрьский район", "Приморский край, Октябрьский район, с.Покровка, Карла Маркса, 85",
                    131.6397860000, 43.9458560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(158, 3, "Ольгинский район", "Ольгинский район", "Приморский край, Ольгинский район, пгт. Ольга, Ленинская, 8",
                    135.2932990530, 43.7507171240, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(159, 3, "Владивосток (Первомайский район)", "Владивосток (Первомайский район)", "Приморский край, город Владивосток, Первомайский район, Калинина, 116",
                    131.8890514410, 43.0921102345, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(160, 3, "Первореченский район", "Первореченский район", "Приморский край, город Владивосток, Первореченский район, Ильичёва, 15",
                    131.9106091930, 43.1492512505, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(161, 3, "Пограничный район", "Пограничный район", "Приморский край, Пограничный район, пгт.Пограничный, Советская, 31",
                    131.3829580000, 44.4078730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(162, 3, "Владивосток (Советский район)", "Владивосток (Советский район)", "Приморский край, город Владивосток, Советский район, 100-летия Владивостока, 94",
                    131.9167383760, 43.1710132808, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(163, 3, "Спасск-Дальний", "Спасск-Дальний", "Приморский край, город Спасск-Дальний, Борисова, 17",
                    132.8129140000, 44.5866900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(164, 3, "Спасский район", "Спасский район", "Приморский край, город Спасск-Дальний, Ленинская, 27",
                    132.8129140000, 44.5866900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(165, 3, "Тернейский район", "Тернейский район", "Приморский край, Тернейский  район, п.Терней, Ивановская, 2",
                    136.6075132410, 45.0498049866, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(166, 3, "Владивосток (Фрунзенский район)", "Владивосток (Фрунзенский район)", "Приморский край, город Владивосток, Фрунзенский район, Адмирала Фокина, 25",
                    131.8860420000, 43.1176750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(167, 3, "Ханкайский район", "Ханкайский район", "Приморский край, Ханкайский  район, с.Камень-Рыболов, Кирова, 8",
                    132.0396270000, 44.7351440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(168, 3, "Хорольский район", "Хорольский район", "Приморский край, Хорольский район, с.Хороль, Ленинская, 51",
                    132.0740860000, 44.4245230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(169, 3, "Черниговский район", "Черниговский район", "Приморский край, с. Черниговка, Буденного, 23",
                    132.5626800000, 44.3388980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(170, 3, "Чугуевский район", "Чугуевский район", "Приморский край, Чугуевский  район, с. Чугуевка, 50 лет Октября, 193",
                    133.8700250000, 44.1599560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(171, 3, "Шкотовский район", "Шкотовский район", "Приморский край, городской округ ЗАТО Большой Камень, г.Большой Камень, К.Маркса, 4",
                    132.3661267380, 43.1171547424, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(172, 3, "Яковлевский район", "Яковлевский район", "Приморский край, Яковлевский район, с.Яковлевка, Почтовый, 7",
                    133.4746966320, 44.4239714536, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(173, 3, "Дальнегорск", "Дальнегорск", "Приморский край, город Дальнегорск, Проспект 50 лет Октября, 125",
                    135.5681550000, 44.5525020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(174, 3, "Красноармейский район", "Красноармейский район", "с. Новопокровка, Советская, 74",
                    134.5024120000, 45.8498970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(175, 3, "Хасанский район", "Хасанский район", "Приморский край, Хасанский  район, Славянское городское поселение, пгт. Славянка, Молодежная, 1",
                    131.3955530000, 42.8718800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(176, 3, "Анучинский район", "Анучинский район", "Приморский край, Анучинский  район, c.Анучино., Лазо, 6",
                    133.0512550000, 43.9631770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(177, 3, "Артем", "Артем", "Приморский край, город Артем, Кирова, 48, каб. 228",
                    132.1953590000, 43.3551770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(178, 3, "Пожарский район", "Пожарский район", "Приморский край, Пожарский  район, пгт Лучегорск, Общественный центр, 1",
                    134.2963920000, 46.4416780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(179, 3, "Большой Камень", "Большой Камень", "Приморский край, городской округ ЗАТО Большой Камень, г. Большой Камень, Карла Маркса, 4",
                    132.3495180000, 43.1033200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(180, 3, "Лесозаводск", "Лесозаводск", "Приморский край, город Лесозаводск, Будника, 119",
                    133.3940530000, 45.4745490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(181, 3, "Фокино", "Фокино", "Приморский край, город Фокино, Постникова, 9",
                    132.3941200000, 42.9408220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(182, 3, "Дальнереченск", "Дальнереченск", "Дальнереченский городской округ, Победы, 13",
                    133.7574660000, 45.9346790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(183, 3, "Дальнереченский район", "Дальнереченский район", "Приморский край, г. Дальнереченск, Ленина, 90",
                    133.7574660000, 45.9346790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(184, 3, "Партизанск", "Партизанск", "Приморский край, Партизанский городской округ, г. Партизанск, ( здание администрации ПГО, каб № 209 ) ), ул. Ленинская, д. 26 &quot;А&quot;",
                    133.1379070000, 43.1144830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(185, 3, "Партизанский район", "Партизанский район", "Приморский край, Партизанский  район, с. Владимиро-Александровское, Комсомольская, 45-а",
                    133.0790040000, 42.8909060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(186, 3, "Хабаровский край", "Хабаровский край", "г. Хабаровск, Волочаевская, 6",
                    135.0993150000, 48.4593510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(187, 3, "Хабаровский край", "Хабаровский край", "Хабаровск, Фрунзе, 70",
                    135.0626460000, 48.4767710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(188, 3, "Амурский район", "Амурский район", "город Амурск, проспект Мира, 11",
                    136.8325160000, 50.2557520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(189, 3, "Аяно-Майский район", "Аяно-Майский район", "Хабаровский край, Аяно-Майский район, с.Аян, Советская, 8",
                    140.2718600000, 48.9618150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(190, 3, "Бикинский район", "Бикинский район", "Хабаровский край, город Бикин, пер.Советский, 2",
                    134.2527340000, 46.8243510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(191, 3, "Ванинский район", "Ванинский район", "Хабаровский край, Ванинский район, Ванино поселок., Мира площадь, 1",
                    140.2742130000, 49.0926150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(192, 3, "Верхнебуреинский район", "Верхнебуреинский район", "поселок Чегдомын, Центральная, 49",
                    133.0025850000, 51.1311690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(194, 3, "Комсомольск-на-Амуре", "Комсомольск-на-Амуре", "Хабаровский край, городской округ &quot;Город Комсомольск-на-Амуре&quot;, Аллея Труда, 13",
                    135.9662880000, 51.1917320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(195, 3, "Комсомольский район", "Комсомольский район", "Хабаровский край, г. Комсомольск-на-Амуре, ул. Краснофлотская, д. 32б",
                    137.0237720000, 50.5453560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(196, 3, "Нанайский район", "Нанайский район", "Хабаровский край, Нанайский район, с.Троицкое, ул.Калинина, д.102",
                    136.5474410000, 49.4344780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(197, 3, "Николаевский район", "Николаевский район", "г.Николаевск-на-Амуре, ул.Советская, 73",
                    140.7235960000, 53.1450030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(198, 3, "Охотский район", "Охотский район", "рп.Охотск, ул.Ленина, 16",
                    143.2313480970, 59.3612409010, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(199, 3, "район имени Лазо", "район имени Лазо", "п. Переяславка., Октябрьская, 35",
                    135.0656809290, 47.9648884906, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(200, 3, "Советско-Гаванский район", "Советско-Гаванский район", "г.Советская Гавань, Советская, 25",
                    140.2823997660, 48.9578527175, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(201, 3, "Солнечный район", "Солнечный район", "п.Солнечный, Ленина, 23",
                    136.6280950000, 50.7177210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(202, 3, "Тугуро-Чумиканский район", "Тугуро-Чумиканский район", "Хабаровский край, Тугуро-Чумиканский район, село Чумикан., пер. Советский, 3",
                    135.3133030000, 54.7156490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(203, 3, "Хабаровск (Железнодорожный район)", "Хабаровск (Железнодорожный район)", "Хабаровский край, город Хабаровск, переулок Ленинградский, 13а",
                    135.0774950000, 48.4946800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(204, 3, "Хабаровск (Индустриальный район)", "Хабаровск (Индустриальный район)", "город Хабаровск, Краснореченская, 87",
                    135.1010040000, 48.4044490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(205, 3, "Хабаровск (Кировский район)", "Хабаровск (Кировский район)", "город Хабаровск, Орджоникидзе, 3",
                    135.0407270000, 48.4936770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(206, 3, "район имени Полины Осипенко", "район имени Полины Осипенко", "село имени Полины Осипенко, ул. Амгуньская, д. 72",
                    136.4914890000, 52.4217660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(207, 3, "Хабаровск (Краснофлотский район)", "Хабаровск (Краснофлотский район)", "Хабаровский край, г. Хабаровск, ул. Руднева, д. 43",
                    135.0416530000, 48.5650070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(208, 3, "Хабаровск (Центральный район)", "Хабаровск (Центральный район)", "Хабаровский край, город Хабаровск, Центральный район, Фрунзе, 60",
                    135.0645780000, 48.4752660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(209, 3, "Ульчский район", "Ульчский район", "село Богородское, 30 лет Победы, 54",
                    140.4540290000, 52.3700500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(210, 3, "Республика Калмыкия", "Республика Калмыкия", "г.Элиста, пл. Ленина, Дом Правительства",
                    44.2692187428, 46.3072100817, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(211, 3, "Городовиковский район", "Городовиковский район", "Республика Калмыкия, Городовиковский район, город Городовиковск, переулок Комсомольский, 3",
                    41.9253090000, 46.0841420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(212, 3, "Ики-Бурульский район", "Ики-Бурульский район", "Республика Калмыкия, Ики-Бурульский район, Октябрьская, 33",
                    44.6443902142, 45.8202716541, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(213, 3, "Кетченеровский район", "Кетченеровский район", "Республика Калмыкия, Кетченеровский район, п. Кетченеры, ул. Номто Очирова, 23",
                    44.5253740000, 47.3070950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(214, 3, "Лаганский район", "Лаганский район", "Республика Калмыкия, Лаганский район, г.Лагань, переулок Пионерский, 6 А",
                    47.3625060000, 45.3889540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(215, 3, "Малодербетовский район", "Малодербетовский район", "Республика Калмыкия, Малодербетовский район, село Малые Дербеты, 40 лет Победы, 1",
                    44.6788160000, 47.9499340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(216, 3, "Октябрьский район", "Октябрьский район", "Республика Калмыкия, Октябрьский район, п. Большой Царын, ул. Бойко, д. 4",
                    45.4346130000, 47.8509380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(217, 3, "Приютненский район", "Приютненский район", "Республика Калмыкия, Приютненский район, cело Приютное, ул. Московская, 87",
                    43.5075110000, 46.1003800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(218, 3, "Сарпинский район", "Сарпинский район", "Республика Калмыкия, Сарпинский район, село Садовое, ул. Ленина, дом 57",
                    44.5128880000, 47.7734850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(219, 3, "Яшкульский район", "Яшкульский район", "Республика Калмыкия, Яшкульский район, п.Яшкуль., 50 лет Октября, 8",
                    45.3463720000, 46.1706120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(220, 3, "Яшалтинский район", "Яшалтинский район", "Республика Калмыкия, Яшалтинский район, село Яшалта, улица Ленина, 20",
                    42.2746990000, 46.3399490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(221, 3, "Юстинский район", "Юстинский район", "Республика Калмыкия, Юстинский район, п. Цаган Аман, ул. Советская, д. 46",
                    46.7213780000, 47.5570470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(222, 3, "Элистинский район", "Элистинский район", "Республика Калмыкия, город Элиста, ул. Ленина, 249",
                    44.2690328322, 46.3089131859, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(223, 3, "Черноземельский район", "Черноземельский район", "поселок Комсомольский, Аллея Памяти, 46 &quot;а&quot;",
                    46.0421805270, 45.3296717390, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(224, 3, "Целинный район", "Целинный район", "Республика Калмыкия, Целинный район, с. Троицкое ул. Пушкина, 1А",
                    44.2582691275, 46.4177449362, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(225, 3, "Санкт-Петербург", "Санкт-Петербург", "Город Санкт-Петербург, Исаакиевская площадь, дом 6",
                    30.3095710000, 59.9306740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(226, 3, "Адмиралтейский район (ТИК № 1)", "Адмиралтейский район (ТИК № 1)", "Город Санкт-Петербург, Адмиралтейский район, Измайловский проспект, дом 10, кабинет 303",
                    30.3084930000, 59.9132750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(227, 3, "Василеостровский район (ТИК №2)", "Василеостровский район (ТИК №2)", "Город Санкт-Петербург, Василеостровский район, Большой проспект В.О., дом 55, кабинет 81",
                    30.2714010000, 59.9365890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(228, 3, "Кировский район (ТИК №3)", "Кировский район (ТИК №3)", "Город Санкт-Петербург, Кировский  район, Стачек проспект, дом 18, кабинет 395",
                    30.2789380000, 59.8941070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(229, 3, "Красногвардейский район (ТИК №4)", "Красногвардейский район (ТИК №4)", "Город Санкт-Петербург, Красногвардейский район, Среднеохтинский проспект, дом 52/11, кабинет 302",
                    30.4150690000, 59.9586700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(230, 3, "Невский район (ТИК №5)", "Невский район (ТИК №5)", "Город Санкт-Петербург, Невский район, проспект Обуховской обороны, дом 163, кабинет 41",
                    30.4477770000, 59.8782020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(231, 3, "Красносельский район (ТИК №6)", "Красносельский район (ТИК №6)", "Город Санкт-Петербург, Красносельский  район, улица  Партизана Германа, дом 3, кабинет 504",
                    30.1722990000, 59.8440040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(232, 3, "Кировский район (ТИК №7)", "Кировский район (ТИК №7)", "Город Санкт-Петербург, Кировский район, Стачек проспект, дом 18, кабинет 395",
                    30.2789380000, 59.8941070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(233, 3, "Петродворцовый район (ТИК №8)", "Петродворцовый район (ТИК №8)", "Санкт-Петербург, Петродворцовый район, Калининская улица, дом 7, кабинет 11",
                    29.9115090000, 59.8818370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(234, 3, "Петродворцовый район (ТИК №9)", "Петродворцовый район (ТИК №9)", "Город Санкт-Петербург, Петродворцовый район, город Ломоносов, Дворцовый проспект, дом 40, кабинет 303",
                    29.7677970000, 59.9152100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(235, 3, "Выборгский район (ТИК №10)", "Выборгский район (ТИК №10)", "Город Санкт-Петербург, Выборгский  район, Большой Сампсониевский проспект, дом 86, 116",
                    30.3336550000, 59.9860340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(236, 3, "Калининский район (ТИК №11)", "Калининский район (ТИК №11)", "Город Санкт-Петербург, Калининский район, Арсенальная набережная, дом 13/1, кабинет 51B",
                    30.3575050000, 59.9533170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(237, 3, "Приморский район (ТИК №12)", "Приморский район (ТИК №12)", "Город Санкт-Петербург, Приморский район, улица Савушкина, дом 83, кабинет 218",
                    30.2526360000, 59.9857550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(238, 3, "Курортный район (ТИК №13)", "Курортный район (ТИК №13)", "Курортный район, Сестрорецк, Свободы площадь, дом 1, кабинет 371.",
                    29.9725590000, 60.0938150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(239, 3, "Выборгский район (ТИК №14)", "Выборгский район (ТИК №14)", "Город Санкт-Петербург, Выборгский район, Большой Сампсониевский проспект, дом 86, кабинет 415",
                    30.3336550000, 59.9860340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(241, 3, "Центральный район (ТИК №16)", "Центральный район (ТИК №16)", "Санкт-Петербург, Центральный район, Невский проспект, дом 176, кабинет 149",
                    30.3810230000, 59.9255830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(242, 3, "Калининский район (ТИК №17)", "Калининский район (ТИК №17)", "Санкт-Петербург, Калининский район, Арсенальная набережная, дом 13/1, кабинет 19",
                    30.3575050000, 59.9533170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(243, 3, "Петроградский район (ТИК №18)", "Петроградский район (ТИК №18)", "Город Санкт-Петербург, Петроградский район, Большая Монетная улица, дом 19, кабинет 308-309",
                    30.3197040000, 59.9616520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(244, 3, "Московский район (ТИК №19)", "Московский район (ТИК №19)", "Город Санкт-Петербург, Московский район, Московский проспект, 129, кабинет 343",
                    30.3178440000, 59.8855030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(245, 3, "Пушкинский район (ТИК №20)", "Пушкинский район (ТИК №20)", "Город Санкт-Петербург, Пушкинский район, Октябрьский бульвар, дом 24, кабинет 122",
                    30.4171530000, 59.7225320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(247, 3, "Выборгский район (ТИК №22)", "Выборгский район (ТИК №22)", "Город Санкт-Петербург, Выборгский район, Большой Сампсониевский проспект, дом 86, кабинет 223",
                    30.3336550000, 59.9860340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(248, 3, "Фрунзенский район (ТИК №23)", "Фрунзенский район (ТИК №23)", "Санкт-Петербург, Фрунзенский район, Пражская улица, дом 46, кабинет 255",
                    30.4023760000, 59.8650720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(249, 3, "Невский район (ТИК №24)", "Невский район (ТИК №24)", "Город Санкт-Петербург, Невский район, Обуховской обороны проспект, дом 163, корпус 2, кабинет 51-53",
                    30.4485400000, 59.8781070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(250, 3, "Красногвардейский район (ТИК №25)", "Красногвардейский район (ТИК №25)", "Город Санкт-Петербург, Красногвардейский район, Среднеохтинский проспект, дом 52/11, кабинет 303",
                    30.4150690000, 59.9586700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(251, 3, "Красносельский район (ТИК №26)", "Красносельский район (ТИК №26)", "Санкт-Петербург, Красносельский район, улица Партизана Германа, дом 3, кабинет 502",
                    30.1722990000, 59.8440040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(252, 3, "Московский район (ТИК №27)", "Московский район (ТИК №27)", "Город Санкт-Петербург, Московский  район, Московский проспект, дом 129, кабинет 344",
                    30.3178440000, 59.8855030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(253, 3, "Приморский район (ТИК №28)", "Приморский район (ТИК №28)", "Город Санкт-Петербург, Приморский район, улица Савушкина, дом 83, кабинет №222",
                    30.2526360000, 59.9857550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(254, 3, "Фрунзенский район (ТИК №29)", "Фрунзенский район (ТИК №29)", "Санкт-Петербург, Фрунзенский район, Пражская улица, дом 46, кабинет 230",
                    30.4023760000, 59.8650720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(255, 3, "Центральный район (ТИК №30)", "Центральный район (ТИК №30)", "Город Санкт-Петербург, Центральный район, Невский проспект, дом 176, кабинет 148",
                    30.3810230000, 59.9255830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(256, 3, "Новгородская область", "Новгородская область", "г. Великий Новгород, пл. Победы-Софийская, д.1",
                    31.2682648189, 58.5233189081, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(257, 3, "Батецкий район", "Батецкий район", "пос. Батецкий, ул.Советская, д.39а",
                    30.3043070000, 58.6454610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(258, 3, "Боровичский район", "Боровичский район", "г.Боровичи, ул.Коммунарная, д.48",
                    33.9121840000, 58.3829350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(259, 3, "Валдайский район", "Валдайский район", "г.Валдай, просп.Комсомольский, д.19/21",
                    33.2499990000, 57.9798170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(260, 3, "Великий Новгород", "Великий Новгород", "г.Великий Новгород, Большая Власьевская ул., д.4",
                    31.2686210000, 58.5164420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(261, 3, "Волотовский район", "Волотовский район", "пос.Волот, ул.Комсомольская, д.38",
                    30.7072010000, 57.9272050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(262, 3, "Демянский район", "Демянский район", "р.п.Демянск, ул.Ленина, д.7",
                    32.4623210000, 57.6502420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(263, 3, "Крестецкий район", "Крестецкий район", "рп. Крестцы, Советская пл., 1",
                    32.5175760000, 58.2483320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(264, 3, "Любытинский район", "Любытинский район", "п.Любытино, ул.Советов, д.29",
                    33.3965330000, 58.8151740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(265, 3, "Маловишерский район", "Маловишерский район", "г.Малая Вишера, ул.Володарского, д.14",
                    32.2236740000, 58.8450170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(266, 3, "Маревский район", "Маревский район", "с.Марево, ул.Советов, д.27",
                    32.0790900000, 57.3122010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(267, 3, "Мошенский район", "Мошенский район", "с.Мошенское, ул.Советская, д.5",
                    34.5872230000, 58.5096540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(268, 3, "Новгородский район", "Новгородский район", "г.Великий Новгород, ул.Большая Московская, д.78",
                    31.2973130000, 58.5318310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(269, 3, "Окуловский район", "Окуловский район", "г.Окуловка, ул.Кирова, д.9",
                    33.2971790000, 58.3961710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(270, 3, "Парфинский район", "Парфинский район", "пос.Парфино, ул.Карла Маркса, д.60",
                    31.6465870000, 57.9691360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(271, 3, "Пестовский район", "Пестовский район", "г.Пестово, Советская, 10",
                    35.8133510000, 58.5937340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(272, 3, "Поддорский район", "Поддорский район", "с.Поддорье, ул.Октябрьская, д.26",
                    31.1102120000, 57.4703170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(273, 3, "Солецкий район", "Солецкий район", "г. Сольцы, пл. Победы, д.3",
                    30.3270070000, 58.1189510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(274, 3, "Старорусский район", "Старорусский район", "г.Старая Русса, наб.Советская, д.1",
                    31.3525330000, 57.9921840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(275, 3, "Хвойнинский район", "Хвойнинский район", "рп. Хвойная, ул.Красноармейская, д.11",
                    34.5157260000, 58.8963380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(276, 3, "Холмский район", "Холмский район", "г.Холм, пл.Победы, д.2",
                    31.1769480000, 57.1421500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(277, 3, "Чудовский район", "Чудовский район", "г.Чудово, ул.Некрасова, д.24а",
                    31.6901290000, 59.1260530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(278, 3, "Шимский район", "Шимский район", "р.п.Шимск, ул.Новгородская, д.21",
                    30.7133010000, 58.2121810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(279, 3, "Карачаево-Черкесская Республика", "Карачаево-Черкесская Республика", "г.Черкесск, Красноармейская, 54",
                    42.0464659296, 44.2247753191, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(280, 3, "Прикубанский район", "Прикубанский район", "Карачаево-Черкесская Республика, Прикубанский район, п.Кавказский., Ленина, 26",
                    42.2300260000, 44.2684080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(281, 3, "Усть-Джегутинский район", "Усть-Джегутинский район", "г.Усть-Джегута, Морозова, 47",
                    41.9752589799, 44.0857566415, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(282, 3, "Адыге-Хабльский район", "Адыге-Хабльский район", "Карачаево-Черкесская Республика, Адыге-Хабльский район, а.Адыге-Хабль, Советская, 15",
                    41.9378513843, 44.3335739954, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(283, 3, "Карачаевск", "Карачаевск", "Карачаево-Черкесская Республика, Карачаевск, Чкалова, 1",
                    41.9234040000, 43.7736030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(284, 3, "Черкесск", "Черкесск", "Карачаево-Черкесская Республика, город Черкесск, Ленина, 54а",
                    42.0588250000, 44.2198410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(285, 3, "Зеленчукский район", "Зеленчукский район", "станица Зеленчукская, Ленина, 81",
                    41.5654965676, 43.8603675062, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(286, 3, "Карачаевский район", "Карачаевский район", "Карачаево-Черкесская Республика, Карачаевск, Чкалова, 1",
                    41.9234040000, 43.7736030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(287, 3, "Малокарачаевский район", "Малокарачаевский район", "Карачаево-Черкесская Республика, Малокарачаевский район, с.Учкекен., Ленина, 120",
                    42.5190320000, 43.9376650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(288, 3, "Ногайский  район", "Ногайский  район", "Карачаево-Черкесская Республика, Ногайский  район, поселок Эркен-Шахар, Некрасова, 16",
                    41.9558060000, 44.3737590000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(289, 3, "Урупский район", "Урупский район", "ст-ца Преградная, Советская, 60",
                    41.1898040771, 43.9573665494, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(290, 3, "Хабезский район", "Хабезский район", "Карачаево-Черкесская Республика, Хабезский район, а.Хабез., Советская, 27",
                    41.7687979527, 44.0550560720, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(291, 3, "Абазинский район", "Абазинский район", "Карачаево-Черкесская Республика, Абазинский  район, Инжич-Чукунское сельское поселение, Ленина, 1",
                    41.7688467354, 44.0415853696, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(292, 3, "Республика Карелия", "Республика Карелия", "г.Петрозаводск, Куйбышева, 5",
                    34.3769900000, 61.7897340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(293, 3, "Петрозаводск (№1)", "Петрозаводск (№1)", "город Петрозаводск, проспект Ленина, 2",
                    34.3738460000, 61.7941270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(294, 3, "Петрозаводск (№2)", "Петрозаводск (№2)", "г. Петрозаводск, просп. Ленина, 2",
                    34.3738460000, 61.7941270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(295, 3, "Калевальский район", "Калевальский район", "пгт.Калевала, ул.Советская, 11",
                    31.1810800000, 65.1995320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(296, 3, "Кемский район", "Кемский район", "г.Кемь, Пролетарский пр., 30",
                    34.6037597023, 64.9554918351, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(297, 3, "Костомукша", "Костомукша", "г.Костомукша, Строителей, 5",
                    30.6116379239, 64.5922663835, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(298, 3, "Сортавала", "Сортавала", "г.Сортавала, пл. Кирова, д. 11",
                    30.6819760000, 61.7081030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(299, 3, "Суоярвский район", "Суоярвский район", "г. Суоярви, Шельшакова, 6",
                    32.3627690000, 62.0883510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(300, 3, "Сегежский район", "Сегежский район", "г.Сегежа, Ленина, 9А",
                    34.3109238334, 63.7425078979, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(301, 3, "Пудожский район", "Пудожский район", "г.Пудож, ул.Ленина, 90",
                    36.5383431874, 61.8074015937, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(302, 3, "Пряжинский район", "Пряжинский район", "пгт.Пряжа, ул.Советская, д.61",
                    33.6253790371, 61.6950789822, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(303, 3, "Прионежский район", "Прионежский район", "г.Петрозаводск, ул.Правды, 14",
                    34.3865120000, 61.7810400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(304, 3, "Питкярантский район", "Питкярантский район", "г.Питкяранта, ул.Ленина, д.13",
                    31.4767971821, 61.5678643061, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(305, 3, "Олонецкий район", "Олонецкий район", "г.Олонец, Свирских Дивизий, 1",
                    32.9729127511, 60.9802424449, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(306, 3, "Муезерский район", "Муезерский район", "Муезерский, Октябрьская, 28",
                    31.9934180000, 63.9625540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(307, 3, "Медвежьегорский район", "Медвежьегорский район", "город Медвежьегорск, улица Кирова, д. 7",
                    34.4545869716, 62.9065471431, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(308, 3, "Лоухский район", "Лоухский район", "пгт.Лоухи, ул.Советская, д.29",
                    33.0382713117, 66.0743192927, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(309, 3, "Лахденпохский район", "Лахденпохский район", "Лахденпохья, Советская, 7/А",
                    30.1778150000, 61.5278270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(310, 3, "Кондопожский район", "Кондопожский район", "г.Кондопога, пл.Ленина, 1",
                    34.2562749982, 62.2025367587, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(311, 3, "Беломорский район", "Беломорский район", "г.Беломорск., Ленинская, 9",
                    34.7607463785, 64.5218215334, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(312, 3, "Оренбургская область", "Оренбургская область", "г. Оренбург, 9 Января, 64",
                    55.0956620000, 51.7680260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(313, 3, "Абдулинский район", "Абдулинский район", "г.Абдулино, ул.Телеграфная, д.31",
                    53.6458170000, 53.6790820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(314, 3, "Саракташский район", "Саракташский район", "п.Саракташ., Вокзальная, 12",
                    56.3577386364, 51.7783448393, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(315, 3, "Соль-Илецкий район", "Соль-Илецкий район", "город Соль-Илецк, улица Карла-Маркса, д.6",
                    54.9808749184, 51.1630226274, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(316, 3, "Адамовский район", "Адамовский район", "п.Адамовка, Советская, 81",
                    59.9433035776, 51.5294903403, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(317, 3, "Александровский район", "Александровский район", "Александровка, Мичурина, 49",
                    54.4133194908, 52.6780071391, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(318, 3, "Асекеевский район", "Асекеевский район", "село Асекеево, ул.Чапаева, 28",
                    52.8323200000, 53.5800200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(319, 3, "Беляевский район", "Беляевский район", "с.Беляевка, ул.Советская, 46 б",
                    56.4128826745, 51.3981214613, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(320, 3, "Бузулукский район", "Бузулукский район", "город Бузулук, Ленина, 10",
                    52.2642187960, 52.7861700227, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(321, 3, "Сорочинск", "Сорочинск", "город Сорочинск, Советская, 1, Здание администрации города",
                    53.1620168500, 52.4309643924, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(322, 3, "Бузулук", "Бузулук", "город Бузулук, Ленина, 10",
                    52.2632639296, 52.7865798170, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(323, 3, "Медногорск", "Медногорск", "город Медногорск, Советская, 37",
                    57.5799564086, 51.4050503895, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(324, 3, "Грачевский район", "Грачевский район", "с.Грачевка, Майская, 22",
                    54.3416160000, 53.1792160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(325, 3, "Оренбург (Дзержинский район)", "Оренбург (Дзержинский район)", "город Оренбург, Брестская, 1",
                    55.1364990000, 51.8338520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(326, 3, "Домбаровский район", "Домбаровский район", "поселок Домбаровский, ул. 40 лет Октября, 20",
                    59.5434090000, 50.7605810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(327, 3, "Комаровский", "Комаровский", "муниципальное образование ЗАТО поселок Комаровский, Комарова, 3 А",
                    59.8336796835, 51.0249089894, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(328, 3, "Илекский район", "Илекский район", "с. Илек, ул. Октябрьская, д. 23",
                    53.3922760000, 51.5283350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(329, 3, "Кваркенский район", "Кваркенский район", "с. Кваркено, 1-ая Целинная, 18",
                    59.7263600000, 52.0837270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(330, 3, "Курманаевский район", "Курманаевский район", "село Курманаевка, пл.Ленина, 1",
                    52.0708010000, 52.5093210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(331, 3, "Оренбург (Ленинский район)", "Оренбург (Ленинский район)", "г. Оренбург, ул. Чкалова, д. 32А, каб. 205, каб. 305Б",
                    55.1325820000, 51.7707790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(332, 3, "Орск (Ленинский район)", "Орск (Ленинский район)", "муниципальное образование город Орск, Ленинский район, Ленина проспект (здание Администрации Ленинского района), 76а",
                    58.4675106034, 51.2436372443, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(333, 3, "Новоорский район", "Новоорский район", "Новоорск рп., Рабочая, 1",
                    58.9855888300, 51.3831075063, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(334, 3, "Октябрьский район", "Октябрьский район", "село Октябрьское, улица Луначарского, 45",
                    55.4955290000, 52.3502450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(335, 3, "Орск (Октябрьский район)", "Орск (Октябрьский район)", "город Орск, пр. Ленина, 76а",
                    58.4675662592, 51.2436463984, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(336, 3, "Оренбургский район", "Оренбургский район", "город Оренбург, Степана Разина, 209",
                    55.1099900000, 51.7809160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(337, 3, "Переволоцкий район", "Переволоцкий район", "п. Переволоцкий, Ленинская, 76",
                    54.1947687417, 51.8756076411, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(338, 3, "Пономаревский район", "Пономаревский район", "с. Пономаревка, Советская, 32",
                    54.1210368276, 53.3156870783, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(339, 3, "Оренбург (Промышленный район)", "Оренбург (Промышленный район)", "муниципальное образование город Оренбург, Промышленный район, Брестская, 1, к.114",
                    55.1331680641, 51.8361711658, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(340, 3, "Сакмарский район", "Сакмарский район", "с. Сакмара, ул. Советская, 25",
                    55.3332296759, 51.9844007779, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(341, 3, "Светлинский район", "Светлинский район", "п.Светлый, Советская, 22",
                    55.1367510000, 52.0678900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(342, 3, "Орск (Советский район)", "Орск (Советский район)", "город Орск, Советский район, Шелухина, 11",
                    58.6129270680, 51.2121227075, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(343, 3, "Сорочинский район", "Сорочинский район", "город Сорочинск, Ленина, 25",
                    53.1589601375, 52.4306137460, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(344, 3, "Ташлинский район", "Ташлинский район", "муниципальное образование Ташлинский район, Довженко, 44",
                    56.2332537957, 52.4101055878, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(345, 3, "Тоцкий район", "Тоцкий район", "муниципальное образование Тоцкий район, с. Тоцкое, Красная Площадь, 1",
                    52.7477055788, 52.5293394805, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(346, 3, "Тюльганский район", "Тюльганский район", "поселок Тюльган, ул.Ленина, 23",
                    56.1572370000, 52.3453820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(347, 3, "Оренбург (Центральный район)", "Оренбург (Центральный район)", "муниципальное образование город Оренбург, Центральный район, Чкалова, 32 а каб. 403",
                    55.1358325034, 51.7710124892, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(348, 3, "Шарлыкский район", "Шарлыкский район", "с.Шарлык, ул.Советская, 40",
                    54.7391073033, 52.9253062703, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(349, 3, "Ясненский район", "Ясненский район", "г. Ясный, Ленина, 17",
                    59.8684565350, 51.0364837314, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(350, 3, "Бугуруслан", "Бугуруслан", "город Бугуруслан, Ленинградская, 47",
                    52.4354711361, 53.6533807157, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(351, 3, "Бугурусланский район", "Бугурусланский район", "город  Бугуруслан, Московская, 52-а",
                    52.4413582496, 53.6539516558, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(352, 3, "Новотроицк", "Новотроицк", "город Новотроицк, ул. Советская, 80",
                    58.2984491251, 51.1967402250, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(353, 3, "Красногвардейский район", "Красногвардейский район", "село Плешаново, Мира, 5",
                    53.4881535172, 52.8552470313, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(354, 3, "Гайский район", "Гайский район", "муниципальное образование Гайский район, Ленина, 41",
                    58.4436867200, 51.4642318511, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(355, 3, "Матвеевский район", "Матвеевский район", "село Матвеевка, улица Комсомольская, 18",
                    55.5315060000, 53.8655950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(356, 3, "Первомайский район", "Первомайский район", "п.Первомайский, улица Советская, 33а",
                    53.8516198285, 53.6119435822, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(357, 3, "Северный район", "Северный район", "с.Северное, Советская, 25",
                    52.5427780000, 54.0916670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(358, 3, "Акбулакский район", "Акбулакский район", "п. Акбулак, ул. Комсомольская, д. 15",
                    55.6157230000, 51.0055850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(359, 3, "Новосергиевский район", "Новосергиевский район", "п.Новосергиевка, Краснопартизанская, 20",
                    56.0674410000, 52.4485420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(360, 3, "Белгородская область", "Белгородская область", "г. Белгород, пл. Соборная, 4",
                    36.5981550000, 50.6004860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(361, 3, "Алексеевский район", "Алексеевский район", "Алексеевский район и город Алексеевка, пл.Победы, 73",
                    36.5896360000, 50.5925160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(362, 3, "Яковлевский район", "Яковлевский район", "Яковлевский район, город Строитель, Ленина, 16",
                    36.4987790000, 50.7808310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(363, 3, "Ровеньский район", "Ровеньский район", "Ровеньский район, рабочий поселок Ровеньки, Ленина, 50",
                    38.8823640000, 49.9118950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(364, 3, "Вейделевский район", "Вейделевский район", "Вейделевский район, поселок Вейделевка, Первомайская, 1",
                    38.4376570000, 50.1469580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(365, 3, "Ивнянский район", "Ивнянский район", "Ивнянский район, рабочий поселок Ивня, Ленина, 20",
                    36.1377620000, 51.0623890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(366, 3, "Корочанский район", "Корочанский район", "Корочанский район, город Короча, Площадь Васильева, 28",
                    37.1251480000, 50.6794420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(367, 3, "Белгородский район", "Белгородский район", "Белгородский район, поселок Майский, Кирова, 6",
                    36.4570430000, 50.5241010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(368, 3, "Прохоровский район", "Прохоровский район", "Прохоровский район, п.Прохоровка, Советская, 162",
                    36.7424200000, 51.0352900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(369, 3, "Губкин", "Губкин", "город Губкин, Победы, 3",
                    37.5441558100, 51.2780610967, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(370, 3, "Ракитянский район", "Ракитянский район", "Ракитянский район, поселок Ракитное, Советская площадь, 2",
                    35.8560840000, 50.8391150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(371, 3, "Волоконовский район", "Волоконовский район", "Волоконовский район, поселок Волоконовка, Ленина, 60",
                    37.8354590000, 50.4853980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(372, 3, "Красненский район", "Красненский район", "Красненский район, с. Красное, Подгорная, 4",
                    38.6833700000, 50.9328290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(373, 3, "Красногвардейский район", "Красногвардейский район", "Красногвардейский район, город Бирюч, Соборная площадь, 1",
                    38.4229750000, 50.5294110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(374, 3, "Борисовский район", "Борисовский район", "городское поселение &quot;Поселок Борисовка&quot;, пл. Ушакова, 2",
                    37.5561550000, 50.5508160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(375, 3, "Валуйский район", "Валуйский район", "Валуйский район и город Валуйки, Красная площадь, 1",
                    38.1149700000, 50.1903040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(376, 3, "Грайворонский район", "Грайворонский район", "город Грайворон, Комсомольская, 21",
                    35.6808670000, 50.4809910000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(377, 3, "Краснояружский район", "Краснояружский район", "Краснояружский район, рабочий поселок Красная Яруга, Центральная, 14",
                    35.6598560000, 50.7996290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(378, 3, "Новооскольский район", "Новооскольский район", "город Новый Оскол, 1 Мая, 2",
                    37.8747060000, 50.7627290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(379, 3, "Чернянский район", "Чернянский район", "Чернянский район, поселок Чернянка, Октябрьская площадь, 1",
                    37.8145730000, 50.9496570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(380, 3, "Шебекинский район", "Шебекинский район", "район &quot;Шебекинский район и город Шебекино&quot;, г. Шебекино, площадь Ленина, 2",
                    36.8942400000, 50.4084890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(381, 3, "Старый Оскол", "Старый Оскол", "город Старый Оскол, Ленина, 47",
                    37.8264527768, 51.3041681621, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(382, 3, "Белгород", "Белгород", "город Белгород, Генерала Лебедя, 2",
                    36.5780261345, 50.6097839154, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(383, 3, "Ульяновская область", "Ульяновская область", "г.Ульяновск, Радищева, 1",
                    48.4038150000, 54.3224580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(384, 3, "Ульяновск (Железнодорожный район)", "Ульяновск (Железнодорожный район)", "г. Ульяновск, Героев Свири, 11",
                    48.3334590000, 54.2621770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(385, 3, "Ульяновск (Ленинский район)", "Ульяновск (Ленинский район)", "г. Ульяновск, Советская, 6",
                    48.4002570000, 54.3136450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(386, 3, "Базарносызганский район", "Базарносызганский район", "р.п. Базарный Сызган, Советская, 74",
                    46.7648920000, 53.7539700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(387, 3, "Вешкаймский район", "Вешкаймский район", "р.п. Вешкайма, Комсомольская, 14",
                    47.1223950000, 54.0499540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(388, 3, "Барышский район", "Барышский район", "г. Барыш, Пионерская, 6",
                    47.1369480000, 53.6467970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(389, 3, "Димитровград", "Димитровград", "город Димитровград, Хмельницкого, 93",
                    49.6076920000, 54.2176570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(390, 3, "Новоульяновск", "Новоульяновск", "город Новоульяновск, Волжская, 12",
                    48.3924780000, 54.1429270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(391, 3, "Инзенский район", "Инзенский район", "г. Инза, Заводская, 2",
                    46.3650340000, 53.8536090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(392, 3, "Карсунский район", "Карсунский район", "р.п. Карсун, пл. 30-летия Победы, 6",
                    46.9898840000, 54.1919420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(393, 3, "Кузоватовский район", "Кузоватовский район", "р.п. Кузоватово, 50 лет Октября, 5",
                    47.6807430000, 53.5452310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(394, 3, "Майнский район", "Майнский район", "р.п. Майна, Советская, 3",
                    47.6113210000, 54.1135390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(395, 3, "Мелекесский район", "Мелекесский район", "г. Димитровград, Хмельницкого, 93",
                    49.6076920000, 54.2176570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(396, 3, "Николаевский район", "Николаевский район", "Николаевский район, р.п. Николаевка, пл. Ленина, д. 1",
                    47.2095310000, 53.1303200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(397, 3, "Новомалыклинский район", "Новомалыклинский район", "с. Новая Малыкла, Кооперативная, 32",
                    49.9345440000, 54.1999060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(398, 3, "Новоспасский район", "Новоспасский район", "р.п. Новоспасское, Мира, 25",
                    47.7513410000, 53.1480060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(399, 3, "Павловский район", "Павловский район", "р.п. Павловка, Калинина, 24",
                    46.7670300000, 53.5943240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(400, 3, "Радищевский район", "Радищевский район", "р.п. Радищево, 50 лет ВЛКСМ, 11",
                    47.8663080000, 52.8549480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(401, 3, "Сенгилеевский район", "Сенгилеевский район", "г. Сенгилей, Площадь 1 мая, 2",
                    48.7901260000, 53.9606920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(402, 3, "Старокулаткинский район", "Старокулаткинский район", "р.п. Старая Кулатка, Пионерская, 30",
                    47.6179860000, 52.7281730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(403, 3, "Старомайнский район", "Старомайнский район", "р.п. Старая Майна, пл. Ленина, 1",
                    48.9242360000, 54.6055630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(404, 3, "Сурский район", "Сурский район", "р.п. Сурское, Советская, 60а",
                    46.7132300000, 54.4797170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(405, 3, "Тереньгульский район", "Тереньгульский район", "р.п. Тереньга, пл. В.И. Ленина, 2",
                    48.3669930000, 53.7169000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(406, 3, "Ульяновск (№1 Засвияжский район)", "Ульяновск (№1 Засвияжский район)", "г. Ульяновск, Автозаводская, 31/5",
                    48.3182680000, 54.3021410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(407, 3, "Ульяновск (№2 Засвияжский район)", "Ульяновск (№2 Засвияжский район)", "г. Ульяновск, Автозаводская, 31/5",
                    48.3182680000, 54.3021410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(408, 3, "Цильнинский район", "Цильнинский район", "с. Большое Нагаткино, Садовая, 4",
                    47.9663080000, 54.5170390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(409, 3, "Чердаклинский район", "Чердаклинский район", "р.п. Чердаклы, Советская, 6",
                    48.8455700000, 54.3593620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(410, 3, "Ульяновск (№1 Заволжский район)", "Ульяновск (№1 Заволжский район)", "г. Ульяновск, пр. Ленинского Комсомола, 28",
                    48.5829750000, 54.3763940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(411, 3, "Ульяновск (№2 Заволжский район)", "Ульяновск (№2 Заволжский район)", "г. Ульяновск, пр. Ленинского Комсомола, 28",
                    48.5829750000, 54.3763940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(412, 3, "Ульяновский район", "Ульяновский район", "р.п. Ишеевка, Новокомбинатовская, 9",
                    48.2760290000, 54.4210090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(413, 3, "Чукотский  автономный округ", "Чукотский  автономный округ", "г.Анадырь, Тевлянто, 8",
                    177.4773660000, 64.7366550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(414, 3, "Анадырский район", "Анадырский район", "Чукотский автономный округ, Анадырский  район, г. Анадырь, Южная, 15",
                    177.5153214300, 64.7320041782, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(415, 3, "Анадырь", "Анадырь", "городской округ Анадырь, Рультытегина, 1",
                    177.5167047790, 64.7359484291, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(416, 3, "Чаунский район", "Чаунский район", "г. Певек, Обручева, 29",
                    170.3758780000, 69.6972410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(417, 3, "Чукотский район", "Чукотский район", "Лаврентия, Советская, 15",
                    -171.0164190000, 65.5868500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(418, 3, "Иультинский район", "Иультинский район", "п.Эгвекинот, Ленина, 9",
                    -179.1342520000, 66.3167100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(419, 3, "Провиденский район", "Провиденский район", "Чукотский автономный округ, Провиденский  район, городское поселение Провидения, Набережная Дежнева, 8 А",
                    -173.2333440000, 64.4362460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(420, 3, "Билибинский район", "Билибинский район", "Билибино",
                    166.4374930000, 68.0558320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(421, 3, "Кемеровская область", "Кемеровская область", "город Кемерово, Советский проспект, 58",
                    86.0897940000, 55.3551880000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(423, 3, "Яйский район", "Яйский район", "Яйский  район, п.г.т. Яя, Советская, 17",
                    86.4509689249, 56.2024735918, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(424, 3, "Юргинский район", "Юргинский район", "Юргинский  район, Машиностроителей, 37",
                    84.9135733210, 55.7128742786, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(425, 3, "Юрга", "Юрга", "город Юрга, пр. Победы, 13",
                    84.9327100441, 55.7141423296, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(426, 3, "Чебулинский район", "Чебулинский район", "Чебулинский  район, Верх-Чебулинское городское поселение, пгт. Верх-Чебула, ул. Мира, 16",
                    87.6239034534, 56.0367236618, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(427, 3, "Прокопьевск (Центральный район)", "Прокопьевск (Центральный район)", "город Прокопьевск, Центральный район, Артема, 9",
                    86.7470787652, 53.8832206767, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(428, 3, "Кемерово (Центральный район)", "Кемерово (Центральный район)", "город Кемерово, Центральный район, Кирова, 40",
                    86.0686920000, 55.3527360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(429, 3, "Новокузнецк (Центральный район)", "Новокузнецк (Центральный район)", "Новокузнецкий городской округ, Центральный район, пр.Металлургов, 44",
                    87.1190399677, 53.7636945724, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(430, 3, "Тяжинский район", "Тяжинский район", "Тяжинский район, пгт. Тяжинский, Советская, 6",
                    88.5202180780, 56.1108236678, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(431, 3, "Топки", "Топки", "г.Топки, Луначарского, 21",
                    85.6210098043, 55.2752316592, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(432, 3, "Тисульский район", "Тисульский район", "пгт. Тисуль, ул. Ленина, 53",
                    88.6845770000, 56.0704990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(433, 3, "Таштагольский район", "Таштагольский район", "г. Таштагол, Ленина, 60",
                    87.8906362318, 52.7709195012, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(434, 3, "Тайга", "Тайга", "город Тайга, 40 лет Октября, 23",
                    85.6224595383, 56.0604842718, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(435, 3, "Прокопьевск (Рудничный район)", "Прокопьевск (Рудничный район)", "город Прокопьевск, Рудничный район, Артема, 9",
                    86.7468212731, 53.8832016604, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(436, 3, "Кемерово (Рудничный район)", "Кемерово (Рудничный район)", "город Кемерово, пр. Шахтеров, 45А",
                    86.1086400000, 55.3927100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(437, 3, "Промышленновский район", "Промышленновский район", "Промышленновский район, пгт.Промышленная, Коммунистическая, 23 А",
                    44.5275148004, 48.7195923245, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(438, 3, "Полысаево", "Полысаево", "г.Полысаево, Кремлевская, 6",
                    86.2873018719, 54.6011216154, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(439, 3, "Осинники", "Осинники", "город Осинники, Советская, 17",
                    87.3397208937, 53.5986622309, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(440, 3, "Новокузнецк (Орджоникидзевский район)", "Новокузнецк (Орджоникидзевский район)", "город Новокузнецк, Орджоникидзевский район, Тузовского, 14",
                    87.3722973280, 53.7994670844, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(441, 3, "Новокузнецк (Новоильинский район)", "Новокузнецк (Новоильинский район)", "город Новокузнецк, Новоильинский район, Авиаторов, 62",
                    87.1140168607, 53.8968226703, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(442, 3, "Мыски", "Мыски", "Мысковский городской округ, Серафимовича, 4",
                    87.8072032705, 53.7135011256, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(443, 3, "Междуреченск", "Междуреченск", "город Междуреченск, пр.Строителей, 20",
                    88.0679165013, 53.6862929319, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(444, 3, "Мариинский район", "Мариинский район", "Мариинский  район, г.Мариинск, ул.Ленина, 40",
                    87.7574377321, 56.2070021239, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(445, 3, "Кемерово (Ленинский район)", "Кемерово (Ленинский район)", "город Кемерово, бульвар Строителей, 34",
                    86.1700940000, 55.3430050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(446, 3, "Ленинск-Кузнецкий район", "Ленинск-Кузнецкий район", "г. Ленинск-Кузнецкий, ул. Григорченкова, 47",
                    86.2058946490, 54.6934710349, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(447, 3, "Ленинск-Кузнецкий", "Ленинск-Кузнецкий", "город Ленинск-Кузнецкий., проспект Кирова, 56",
                    86.1693475395, 54.6675905794, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(448, 3, "Новокузнецк (Куйбышевский район)", "Новокузнецк (Куйбышевский район)", "Новокузнецкий городской округ, Куйбышевский район, Курако, 37",
                    87.1055132523, 53.7561401673, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(449, 3, "Новокузнецк (Кузнецкий район)", "Новокузнецк (Кузнецкий район)", "Новокузнецкий городской округ, Кузнецкий район, Ленина, 38",
                    87.2021720186, 53.7748149406, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(450, 3, "Краснобродский", "Краснобродский", "пгт. Краснобродский, ул. Комсомольская, д. 8",
                    86.4493892714, 54.1603329759, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(451, 3, "Крапивинский район", "Крапивинский район", "Крапивинский  район, Крапивинское городское поселение, ул. Юбилейная, 15",
                    86.7894866690, 55.0043154590, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(452, 3, "Киселёвск", "Киселёвск", "Киселевский городской округ, ул.Ленина, 30",
                    86.6359047219, 54.0043188357, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(453, 3, "Кемеровский район", "Кемеровский район", "г. Кемерово, ул. Совхозная, 1-а",
                    86.0555590000, 55.3585400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(454, 3, "Калтан", "Калтан", "Калтанский городской округ, Мира, 55 А",
                    87.2760673799, 53.5094400129, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(455, 3, "Прокопьевск (Зенковский район)", "Прокопьевск (Зенковский район)", "город Прокопьевск, Зенковский район, Артема, 9",
                    86.7475240119, 53.8833220963, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(456, 3, "Новокузнецк (Заводский район)", "Новокузнецк (Заводский район)", "город Новокузнецк, Заводской район, Тореза, 22б",
                    87.1680506319, 53.8290647429, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(457, 3, "Кемерово (Заводский район)", "Кемерово (Заводский район)", "город Кемерово, Заводской район, Карболитовская, 7",
                    86.0592780000, 55.3591800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(458, 3, "Гурьевск", "Гурьевск", "Гурьевский район, Гурьевское городское поселение, Ленина, 98",
                    85.9658064321, 54.2846112379, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(459, 3, "Берёзовский", "Берёзовский", "Березовский городской округ, пр. Ленина, д. 22",
                    60.7857096568, 56.9098666919, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(460, 3, "Беловский район", "Беловский район", "город Белово, Ленина, 10",
                    86.3082281314, 54.4171632426, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(461, 3, "Анжеро-Судженск", "Анжеро-Судженск", "город Анжеро-Судженск, улица Ленина, 6",
                    86.0173053481, 56.0836659994, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(462, 3, "Новокузнецкий район", "Новокузнецкий район", "Новокузнецк, Сеченова, 25",
                    87.1314294264, 53.7489897957, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(463, 3, "Яшкинский район", "Яшкинский район", "Яшкинский район, пгт.Яшкино, Суворова, 14",
                    85.4346700000, 55.8795810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(464, 3, "Кемерово (Кировский район)", "Кемерово (Кировский район)", "город Кемерово, Кировский район, Ушакова, 5",
                    86.0075417720, 55.3896369666, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(465, 3, "Белово", "Белово", "город Белово, Советская, 21",
                    86.3043253496, 54.4188327878, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(466, 3, "Кемерово (Кедровка)", "Кемерово (Кедровка)", "город Кемерово, жилой район Кедровка, Стахановская, 31",
                    86.0270280000, 55.3672590000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(467, 3, "Гурьевский район", "Гурьевский район", "город Гурьевск, улица Коммунистическая, 21",
                    85.9455510000, 54.2846480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(468, 3, "Прокопьевский район", "Прокопьевский район", "г.Прокопьевск, пр.Гагарина, 1В",
                    86.7137640000, 53.8769610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(469, 3, "Тульская область", "Тульская область", "г.Тула, пл.Ленина, 2",
                    37.6154520000, 54.1936280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(470, 3, "Алексинский район", "Алексинский район", "г.Алексин, Героев-Алексинцев, 10",
                    37.0514000000, 54.5118230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(471, 3, "Арсеньевский район", "Арсеньевский район", "п.Арсеньево, Папанина, 6",
                    36.6639552265, 53.7381196719, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(472, 3, "Белевский район", "Белевский район", "г.Белев, пл. Октября, 3",
                    36.1357380000, 53.8086950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(473, 3, "Богородицкий район", "Богородицкий район", "г.Богородицк, Ленина, 3",
                    38.1231080000, 53.7730520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(474, 3, "Веневский район", "Веневский район", "город  Венев, пл. Ильича, 4",
                    38.2596160000, 54.3531660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(475, 3, "Воловский район", "Воловский район", "п. Волово, им. Ленина, 48",
                    38.0007310000, 53.5608030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(476, 3, "Донской район", "Донской район", "г.Донской, мкр.Центральный, Октябрьская, 17",
                    38.3347293735, 53.9667318031, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(477, 3, "Дубенский район", "Дубенский район", "пос.Дубна, Первомайская, 33",
                    36.9601940000, 54.1556830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(478, 3, "Ефремовский район", "Ефремовский район", "г.Ефремов, Свердлова, 43",
                    38.0825850000, 53.1491670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(479, 3, "Заокский район", "Заокский район", "пос.Заокский, пл.Ленина, 6Б",
                    37.4004230000, 54.7348870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(480, 3, "Тула (Зареченский район)", "Тула (Зареченский район)", "г. Тула, Литейная, 10",
                    37.6171140000, 54.2085960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(481, 3, "Кимовский район", "Кимовский район", "г.Кимовск, Ленина, 44-а",
                    38.5338877514, 53.9681027453, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(482, 3, "Киреевский район", "Киреевский район", "г.Киреевск, Титова, 4",
                    37.9204390000, 53.9323890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(483, 3, "Куркинский район", "Куркинский район", "пос. Куркино, ул.Театральная, 22",
                    38.6645140000, 53.4335700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(484, 3, "Ленинский район", "Ленинский район", "пос. Ленинский, Ленина, 12",
                    37.4535220000, 54.2883000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(485, 3, "Новомосковский район", "Новомосковский район", "г.Новомосковск, Комсомольская, 32/32",
                    38.2827287167, 54.0061770540, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(486, 3, "Одоевский район", "Одоевский район", "пос.Одоев, Л.Толстого, 3",
                    36.6864690000, 53.9325640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(487, 3, "Плавский район", "Плавский район", "Плавск, Коммунаров, 43",
                    37.2962000000, 53.7039170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(488, 3, "Тула (Привокзальный район)", "Тула (Привокзальный район)", "г.Тула, Болдина, 50",
                    37.5715250000, 54.1810680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(489, 3, "Тула (Советский район)", "Тула (Советский район)", "Муниципальное образование город Тула, Привокзальный район, Болдина, 50",
                    37.5716739334, 54.1869523630, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(490, 3, "Тула (Пролетарский район)", "Тула (Пролетарский район)", "г.Тула, Марата, 162а",
                    37.6523010000, 54.2068580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(491, 3, "Суворовский район", "Суворовский район", "г. Суворов, пл. Победы, 1",
                    36.4902940000, 54.1156450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(492, 3, "Тепло-Огаревский район", "Тепло-Огаревский район", "п.Теплое, Советская, 3",
                    37.5823130000, 53.6177620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(493, 3, "Узловский район", "Узловский район", "г.Узловая, пл.Ленина, 1",
                    38.1575950000, 53.9721760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(494, 3, "Ясногорский район", "Ясногорский район", "г. Ясногорск, П.Смидовича, 8",
                    37.6949890000, 54.4781480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(495, 3, "Щекинский район", "Щекинский район", "г.Щекино, пл. Ленина, 1",
                    37.5143740000, 54.0031190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(496, 3, "Чернский район", "Чернский район", "пос.Чернь, К.Маркса, 27",
                    36.8977160000, 53.4539180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(497, 3, "Тула (Центральный район)", "Тула (Центральный район)", "г. Тула, Тургеневская, 67",
                    37.6119490000, 54.1841980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(498, 3, "Каменский район", "Каменский район", "с.Архангельское, Тихомирова, 36",
                    37.0839370000, 53.8534920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(499, 3, "Волгоградская область", "Волгоградская область", "г.Волгоград, ул. Новороссийская, 15",
                    44.5039760000, 48.7127090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(500, 3, "Новоаннинский район", "Новоаннинский район", "Новоаннинский  район, г. Новоаннинский, пл.Ленина, 5",
                    42.6734350000, 50.5249740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(501, 3, "Волгоград (Ворошиловский район)", "Волгоград (Ворошиловский район)", "город Волгоград, Ворошиловский район, Рабоче-Крестьянская, 19",
                    44.4967198558, 48.6945991762, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(502, 3, "Алексеевский район", "Алексеевский район", "станица Алексеевская, Ленина, 36",
                    42.2134264000, 50.2214054896, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(503, 3, "Быковский район", "Быковский район", "р.п. Быково, Советская, 65",
                    45.4512841813, 49.5634779014, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(504, 3, "Урюпинск", "Урюпинск", "муниципальное образование городской округ - город Урюпинск, пр. Ленина, 3",
                    42.0068198629, 50.7967467213, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(505, 3, "Михайловка", "Михайловка", "город Михайловка, Обороны, 42-А",
                    43.2355699874, 50.0699535862, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(506, 3, "Камышин", "Камышин", "город Камышин, Октябрьская, 60",
                    45.4019794799, 50.0865091014, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(507, 3, "Фролово", "Фролово", "город Фролово, Революционная, 14",
                    43.6497679353, 49.7639633175, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(508, 3, "Городищенский район", "Городищенский район", "Городищенский район, р.п. Городище., пл. 40 лет Сталинградской битвы, д1",
                    44.4896210000, 48.8012620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(509, 3, "Даниловский район", "Даниловский район", "Даниловский район, Даниловка, Центральная, 9",
                    44.1100640036, 50.3574947421, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(510, 3, "Дубовский район", "Дубовский район", "г. Дубовка, Минина, 1",
                    44.8301720805, 49.0486658738, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(511, 3, "Еланский район", "Еланский район", "р.п. Елань, Ленинская, 119",
                    43.7454264052, 50.9455628752, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(512, 3, "Жирновский район", "Жирновский район", "Жирновский район, г.Жирновск, ул Зои Космодемьянской, дом № 1",
                    44.7790429741, 50.9781078993, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(513, 3, "Иловлинский район", "Иловлинский район", "Иловлинский район, р.п.Иловля, Буденного, 47",
                    44.0040262230, 49.3226093136, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(514, 3, "Калачевский район", "Калачевский район", "город Калач-на-Дону, Революционная, 158",
                    43.5049423948, 48.6912770447, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(515, 3, "Киквидзенский район", "Киквидзенский район", "станица Преображенская, Мира, 57",
                    43.1158086844, 50.8232908942, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(516, 3, "Волгоград (Кировский район)", "Волгоград (Кировский район)", "город Волгоград, Кировский район, Кирова им., 106а",
                    44.4273435138, 48.6066178132, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(517, 3, "Клетский район", "Клетский район", "станица Клетская, Буденного, 20",
                    43.0605754629, 49.3130223862, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(518, 3, "Котельниковский район", "Котельниковский район", "Котельниковский район, г. Котельниково, Ленина, 9",
                    43.1467732787, 47.6337513841, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(519, 3, "Котовский район", "Котовский район", "Котовский  район, Котово, Мира, 122",
                    44.8059996776, 50.3195759953, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(520, 3, "Волгоград (Красноармейский район)", "Волгоград (Красноармейский район)", "город Волгоград, ул. Остравская, 4а",
                    44.5522791333, 48.5164542801, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(521, 3, "Волгоград (Краснооктябрьский район)", "Волгоград (Краснооктябрьский район)", "город Волгоград, Краснооктябрьский район, Ленина проспект, 119",
                    44.5674374700, 48.7747211358, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(522, 3, "Кумылженский район", "Кумылженский район", "ст.Кумылженская, Мира, 18",
                    42.4225136451, 49.8767018950, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(523, 3, "Ленинский район", "Ленинский район", "Ленинский район, г. Ленинск, Ленина, 209",
                    45.2118348330, 48.6972891043, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(524, 3, "Нехаевский район", "Нехаевский район", "Нехаевский район, ст. Нехаевская., ул. Ленина, 47",
                    41.7531677149, 50.4100503937, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(525, 3, "Николаевский район", "Николаевский район", "Николаевск, Октябрьская улица, 23а",
                    45.4452130012, 50.0245915401, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(526, 3, "Новониколаевский район", "Новониколаевский район", "р.п. Новониколаевский, Народная, 77",
                    42.3647460000, 50.9720660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(527, 3, "Октябрьский район", "Октябрьский район", "р.п. Октябрьский, Центральная, 24",
                    43.6990689486, 47.9910457510, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(528, 3, "Ольховский район", "Ольховский район", "с. Ольховка, Комсомольская, 9",
                    44.5601079986, 49.8683628006, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(529, 3, "Палласовский район", "Палласовский район", "город Палласовка, Коммунистическая, 2",
                    46.8809676357, 50.0532005214, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(530, 3, "Руднянский район", "Руднянский район", "Руднянский район, р.п.Рудня, Октябрьская, 112, 122",
                    44.3511805125, 50.8167499138, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(531, 3, "Светлоярский район", "Светлоярский район", "р.п. Светлый Яр, ул. Спортивная, 5",
                    44.7737543285, 48.4666367318, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(532, 3, "Серафимовичский район", "Серафимовичский район", "Серафимовичский район, г.Серафимович., улица Октябрьская, 61",
                    42.7155971155, 49.5741551537, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(533, 3, "Волгоград (Советский район)", "Волгоград (Советский район)", "город Волгоград, Советский район, Университетский проспект, 45",
                    44.4400471263, 48.6645978896, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(534, 3, "Среднеахтубинский район", "Среднеахтубинский район", "р.п. Средняя Ахтуба, ул.Ленина, 63",
                    44.8640300000, 48.7114250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(535, 3, "Старополтавский район", "Старополтавский район", "Старополтавский район, с.Старая Полтавка., Ленина, 1 &quot;а&quot;",
                    46.4804590000, 50.4830540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(536, 3, "Суровикинский район", "Суровикинский район", "Суровикинский район, г.Суровикино, Ленина, 64",
                    42.8461754322, 48.6108265407, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(537, 3, "Волгоград (Центральный район)", "Волгоград (Центральный район)", "город Волгоград, Центральный район, проспект им. В.И. Ленина, 15",
                    44.5194081590, 48.7094030307, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(538, 3, "Чернышковский район", "Чернышковский район", "Чернышковский район, р.п. Чернышковский, Советская, 82",
                    42.2247557156, 48.4204865215, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(539, 3, "Волгоград (Дзержинский район)", "Волгоград (Дзержинский район)", "город Волгоград, Дзержинский район, Историческая, 122",
                    44.4835170172, 48.7551001745, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(540, 3, "Фролово", "Фролово", "г. Фролово, Фроловская, 1",
                    43.6256112903, 49.7696392184, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(541, 3, "Камышин", "Камышин", "Волгоградская обл., г. Камышин, Набережная, 7А",
                    45.4104678333, 50.0759526363, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(542, 3, "Урюпинск", "Урюпинск", "г.Урюпинск, пр. Ленина, 3",
                    42.0067393966, 50.7967807196, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(543, 3, "Михайловка", "Михайловка", "г.Михайловка, Мира, 65",
                    43.2193499990, 50.0700378541, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(544, 3, "Волжский", "Волжский", "город Волжский, Ленина, 19",
                    44.7529341839, 48.7992416723, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(545, 3, "Тракторозаводский район Волгограда", "Тракторозаводский район Волгограда", "город Волгоград, Тракторозаводский район, пр. Ленина, 197/А",
                    44.5966110000, 48.7924190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(546, 3, "Республика Бурятия", "Республика Бурятия", "г.Улан-Удэ, Республика Бурятия, Ленина, 54",
                    107.5861044040, 51.8345903005, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(547, 3, "Заиграевcкий  район", "Заиграевcкий  район", "п.Заиграево, Октябрьская, 4",
                    108.2759350000, 51.8336850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(548, 3, "Окинский район", "Окинский район", "с. Орлик, Советская, 32",
                    99.8262920000, 52.5154370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(549, 3, "Улан-Удэ (Железнодорожный район)", "Улан-Удэ (Железнодорожный район)", "г.Улан-Удэ, ул.Октябрьская, 2",
                    107.6052241960, 51.8425063220, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(550, 3, "Баунтовский  район", "Баунтовский  район", "с.Багдарин, ул.Ленина, д.22",
                    113.5841520000, 54.4420310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(551, 3, "Бичурский район", "Бичурский район", "с. Бичура, ул. Советская, 43",
                    107.5942220000, 50.5968780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(552, 3, "Северобайкальск", "Северобайкальск", "г.Северобайкальск, пр. Ленинградский, 7",
                    109.3343747780, 55.6353655043, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(553, 3, "Джидинский район", "Джидинский район", "село Петропавловка, ул. Терешковой, д. 8",
                    107.5227700000, 50.7052070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(554, 3, "Иволгинский район", "Иволгинский район", "с.Иволгинск, Ленина, 30",
                    107.2899861820, 51.7484674810, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(555, 3, "Кабанский район", "Кабанский район", "с.Кабанск, Кирова, 10",
                    106.6588999520, 52.0499785160, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(556, 3, "Кижингинский район", "Кижингинский район", "с. Кижинга, Коммунистическая, 12",
                    109.9121540000, 51.8394610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(557, 3, "Курумканский район", "Курумканский район", "с. Курумкан, Балдакова, 13",
                    110.3105210000, 54.3280190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(558, 3, "Кяхтинский район", "Кяхтинский район", "Город Кяхта, ул. Ленина, 33",
                    106.4517000000, 50.3504610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(559, 3, "Муйский район", "Муйский район", "Таксимо, Советская, 9",
                    114.8726870000, 56.3452940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(560, 3, "Мухоршибирский район", "Мухоршибирский район", "с.Мухоршибирь, Доржиева, 38",
                    107.8258620000, 51.0465160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(561, 3, "Прибайкальский район", "Прибайкальский район", "село Турунтаево, улица Комарова, 14",
                    107.6365950000, 52.1974210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(562, 3, "Тарбагатайский район", "Тарбагатайский район", "Тарбагатай, Школьная, 1",
                    107.3623220000, 51.4806150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(563, 3, "Тункинский район", "Тункинский район", "Кырен, Ленина, 105",
                    102.1325640000, 51.6829990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(564, 3, "Хоринский район", "Хоринский район", "с.Хоринск, Первомайская, 41",
                    109.7644078170, 52.1619403334, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(565, 3, "Улан-Удэ (Октябрьский район)", "Улан-Удэ (Октябрьский район)", "Республика Бурятия, г. Улан-Удэ, Октябрьский район, Павлова, 1",
                    107.6110556540, 51.8084823813, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(566, 3, "Северо-Байкальский район", "Северо-Байкальский район", "поселок Нижнеангарск, Рабочая, 125",
                    109.5761750000, 55.7900430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(567, 3, "Улан-Удэ (Советский район)", "Улан-Удэ (Советский район)", "Республика Бурятия, г. Улан-Удэ, Советская, 23",
                    107.5859094410, 51.8301918948, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(568, 3, "Закаменский район", "Закаменский район", "г.Закаменск, Ленина, 17",
                    103.2888030000, 50.3689650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(569, 3, "Баргузинский район", "Баргузинский район", "Республика Бурятия, Баргузинский район, п.Баргузин, Дзержинского, 26",
                    109.0283190000, 53.4086280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(570, 3, "Еравнинский район", "Еравнинский район", "c.Сосново-Озерское, Первомайская, 113",
                    111.5392630000, 52.5271300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(571, 3, "Селенгинский район", "Селенгинский район", "г. Гусиноозерск, Пушкина, 12",
                    106.5047810000, 51.2970720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(572, 3, "Калининградская область", "Калининградская область", "г. Калининград, Московский проспект, 95",
                    20.5203330000, 54.7097310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(573, 3, "Багратионовский район", "Багратионовский район", "город Багратионовск, Пограничная, 57",
                    20.6334088370, 54.3836067198, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(574, 3, "Балтийский район", "Балтийский район", "город Балтийск, Ленина, 6",
                    19.9198000000, 54.6523550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(575, 3, "Гвардейский район", "Гвардейский район", "г.Гвардейск, Юбилейная, 6",
                    21.0666157678, 54.6486606743, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(576, 3, "Гурьевский район", "Гурьевский район", "Гурьевский городской округ, г. Гурьевск, Ленина, 15",
                    20.6035965867, 54.7755209945, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(577, 3, "Гусевский район", "Гусевский район", "г.Гусев, Ульяновых, 10",
                    22.1960299462, 54.5902621249, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(578, 3, "Зеленоградский район", "Зеленоградский район", "Зеленоградский  район, Зеленоградск, Ленина, 1",
                    20.4747642204, 54.9596614900, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(579, 3, "Калининград (Ленинградский район)", "Калининград (Ленинградский район)", "город Калининград, Ленинградский район, Фрунзе, 71",
                    20.5289570000, 54.7130700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(580, 3, "Калининград (Московский район)", "Калининград (Московский район)", "город Калининград, Октябрьская, 79",
                    20.5174580000, 54.6966680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(581, 3, "Калининград (Центральный район)", "Калининград (Центральный район)", "город Калининград, Центральный район, Карла Маркса, 43",
                    20.4717430000, 54.7255090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(582, 3, "Краснознаменский район", "Краснознаменский район", "Краснознаменский ГО, г. Краснознаменск, Советская, 23",
                    22.4922880000, 54.9449370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(583, 3, "Неманский городской округ", "Неманский городской округ", "Неманский городской округ, г. Неман, Советская, 20",
                    22.0241070539, 55.0336492321, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(584, 3, "Нестеровский район", "Нестеровский район", "Нестеровский  район, Черняховского, 20",
                    22.5713702291, 54.6339369405, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(585, 3, "Правдинский район", "Правдинский район", "город Правдинск, пл. 50-летия Победы, 1",
                    21.0123490000, 54.4423350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(586, 3, "Советский район", "Советский район", "город Советск, Театральная, 3",
                    21.8875631690, 55.0817559791, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(587, 3, "Черняховский район", "Черняховский район", "город Черняховск, Калинина, 7",
                    21.8096656166, 54.6348860668, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(588, 3, "Полесский район", "Полесский район", "Полесский  район, город Полесск, Советская, 12",
                    21.1035093851, 54.8629580099, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(589, 3, "Мамоновский городской округ", "Мамоновский городской округ", "город Мамоново, ул. Советская, д. 2",
                    19.9403386004, 54.4628864430, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(590, 3, "Ладушкинский городской округ", "Ладушкинский городской округ", "город Ладушкин, Победы, 23",
                    20.1616530000, 54.5738550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(591, 3, "Янтарный", "Янтарный", "городской округ Янтарный",
                    19.9406140000, 54.8729110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(592, 3, "Озерский район", "Озерский район", "Озёрский  район, Пограничная, 1",
                    22.0184530000, 54.4088690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(593, 3, "Пионерский", "Пионерский", "Пионерский городской округ, г. Пионерский, Флотская, 2",
                    20.2310750000, 54.9499470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(594, 3, "Светловский район", "Светловский район", "город Светлый, Советская, 12",
                    20.1332400000, 54.6802120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(595, 3, "Светлогорский район", "Светлогорский район", "Светлогорский городской округ, городское поселение Светлогорск, Калининградский проспект, 77",
                    20.1514130000, 54.9441710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(596, 3, "Славский район", "Славский район", "г.Славск, ул.Советская, 26",
                    21.6733470000, 55.0433500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(597, 3, "Ивановская область", "Ивановская область", "г.Иваново, Пушкина, 9",
                    40.9824640000, 56.9995830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(598, 3, "Верхнеландеховский район", "Верхнеландеховский район", "п. Верхний Ландех, ул. Первомайская, д. 3",
                    42.5956940000, 56.8385330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(599, 3, "Вичугский район", "Вичугский район", "город Вичуга, пер. Широкий, 5",
                    41.9131810000, 57.2115280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(600, 3, "Вичуга", "Вичуга", "г. Вичуга, ул. 50 лет Октября, д. 15",
                    41.9131810000, 57.2115280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(601, 3, "Гаврилово-Посадский район", "Гаврилово-Посадский район", "Город Гаврилов Посад., Розы Люксембург, 3",
                    40.1202160000, 56.5597220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(602, 3, "Кинешма", "Кинешма", "город Кинешма, Фрунзе, 4",
                    42.1567150000, 57.4417400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(603, 3, "Кохма", "Кохма", "г. Кохма, ул. Советская, д. 23",
                    41.0942951404, 56.9301902258, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(604, 3, "Тейково", "Тейково", "город Тейково, площадь Ленина, 4",
                    40.5333240000, 56.8543600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(605, 3, "Шуя", "Шуя", "г. Шуя, ул. Советская, д. 48",
                    41.3779020000, 56.8519330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(606, 3, "Заволжский район", "Заволжский район", "г. Заволжск, ул. Мира, д. 7",
                    42.1494290000, 57.4783020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(607, 3, "Ивановский район", "Ивановский район", "г. Иваново, ул. Постышева, д. 46",
                    40.9893971309, 56.9862069443, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(608, 3, "Ильинский район", "Ильинский район", "поселок  Ильинское, улица Советская, дом 2",
                    41.3552650000, 56.8028980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(609, 3, "Кинешемский район", "Кинешемский район", "город Кинешма, улица им. Ленина, дом 12",
                    42.1567150000, 57.4417400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(610, 3, "Комсомольский район", "Комсомольский район", "город Комсомольск, 50 лет ВЛКСМ, 2",
                    40.3740800000, 57.0284810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(611, 3, "Лежневский район", "Лежневский район", "Лежневский  район, п. Лежнево, Октябрьская, 32",
                    40.8910510000, 56.7760190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(612, 3, "Лухский район", "Лухский район", "п. Лух, Октябрьская, д. 4",
                    42.2605690000, 57.0106220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(613, 3, "Палехский район", "Палехский район", "п. Палех, ул. Ленина, д. 1",
                    41.8662260000, 56.7981270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(614, 3, "Пестяковский район", "Пестяковский район", "п. Пестяки, ул. Ленина, д. 4",
                    42.6721410000, 56.7043240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(615, 3, "Приволжский район", "Приволжский район", "Приволжский район, г. Приволжск, пер. Коминтерновский, д. 2",
                    41.2902890000, 57.3821860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(616, 3, "Пучежский район", "Пучежский район", "Пучежский район, г.Пучеж, Ленина, 27",
                    43.1662410000, 56.9785410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(617, 3, "Родниковский район", "Родниковский район", "Родниковский  район, г. Родники, Советская, 6",
                    41.7365460000, 57.1086140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(618, 3, "Савинский район", "Савинский район", "п. Савино, ул. Первомайская, д. 22",
                    41.2145260000, 56.5936810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(619, 3, "Тейковский район", "Тейковский район", "г. Тейково, ул. Октябрьская, 2А",
                    40.5333240000, 56.8543600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(620, 3, "Фурмановский район", "Фурмановский район", "г. Фурманов, ул. Социалистическая, д. 15",
                    41.1134830000, 57.2527030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(621, 3, "Шуйский район", "Шуйский район", "г. Шуя, пл. Ленина, д. 7",
                    41.3779020000, 56.8519330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(622, 3, "Южский район", "Южский район", "г. Южа, ул. Пушкина, д. 1",
                    42.0115830000, 56.5849570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(623, 3, "Юрьевецкий район", "Юрьевецкий район", "Юрьевецкий район, город Юрьевец ., Советская, 37",
                    43.0954630000, 57.3047870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(624, 3, "Иваново (Ленинский район)", "Иваново (Ленинский район)", "город Иваново, Ленинский район, ул. Черниковых, 33",
                    41.0031610000, 56.9924250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(625, 3, "Иваново (Октябрьский район)", "Иваново (Октябрьский район)", "г. Иваново, Октябрьская, 11",
                    40.9766646847, 57.0147691149, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(626, 3, "Иваново (Фрунзенский район)", "Иваново (Фрунзенский район)", "г. Иваново, ул. Павленко, д. 16",
                    40.9581398405, 56.9797820422, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(627, 3, "Иваново (Советская)", "Иваново (Советская)", "Иваново, пр. Фридриха Энгельса, 1",
                    40.9803710000, 56.9972890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(628, 3, "Курская область", "Курская область", "г. Курск, ул. А. Невского, д. 7",
                    36.1872480000, 51.7257980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(629, 3, "Большесолдатский район", "Большесолдатский район", "Большесолдатский район, село Большое Солдатское, Мира, 1",
                    35.5229710000, 51.3315600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(630, 3, "Железногорск", "Железногорск", "город Железногорск, Ленина, 52",
                    35.3674360000, 52.3327870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(631, 3, "Щигры", "Щигры", "город Щигры, Большевиков, 22",
                    36.9500070000, 51.8765290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(632, 3, "Глушковский район", "Глушковский район", "Поселок Глушково, Советская, 3",
                    35.5788550000, 51.6943560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(633, 3, "Курчатов", "Курчатов", "Курчатов, Молодежная, 9",
                    35.6526150000, 51.6598980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(634, 3, "Льгов", "Льгов", "город Льгов, Красная площадь, 13",
                    35.2637530000, 51.6606130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(635, 3, "Горшеченский район", "Горшеченский район", "Горшеченский район, поселок Горшечное, Кирова, 28",
                    38.0361600000, 51.5255220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(636, 3, "Дмитриевский район", "Дмитриевский район", "Дмитриевский район, г. Дмитриев, Ленина, 44",
                    35.0705340000, 52.1244680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(637, 3, "Железногорский район", "Железногорский район", "город Железногорск, Ленина, 52",
                    35.3674360000, 52.3327870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(638, 3, "Касторенский район", "Касторенский район", "Касторенский район, п.Касторное, ул.50 лет Октября, д.6",
                    38.1281570000, 51.8277070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(639, 3, "Конышевский район", "Конышевский район", "Конышевский район, поселок Конышевка, Ленина, 19",
                    35.2914030000, 51.8395000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(640, 3, "Кореневский район", "Кореневский район", "поселок Коренево, Школьная, 11",
                    34.8992160000, 51.4137660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(641, 3, "Курский район", "Курский район", "Курский район, Белинского, 21",
                    36.1831070000, 51.7211280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(642, 3, "Курчатовский район", "Курчатовский район", "город Курчатов, пр. Коммунистический, 12",
                    35.6526150000, 51.6598980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(643, 3, "Золотухинский район", "Золотухинский район", "поселок Золотухино, ул. Ленина, д.18",
                    36.3811382465, 52.0817746779, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(644, 3, "Льговский район", "Льговский район", "г. Льгов, Красная площадь, 4б",
                    35.2637530000, 51.6606130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(645, 3, "Мантуровский район", "Мантуровский район", "с. Мантурово, Ленина, 13",
                    37.1268680000, 51.4533240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(646, 3, "Медвенский район", "Медвенский район", "Медвенский район, поселок Медвенка, Советская, 20",
                    36.1193800000, 51.4203380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(647, 3, "Обоянский район", "Обоянский район", "Обоянский район, город Обоянь, Шмидта, 6",
                    36.2683210000, 51.2116930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(648, 3, "Октябрьский район", "Октябрьский район", "Октябрьский район, поселок Прямицыно, Октябрьская, 134",
                    35.9408580000, 51.6524610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(649, 3, "Поныровский район", "Поныровский район", "Поныровский район, поселок Поныри, Ленина, 14",
                    36.3005520000, 52.3183940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(650, 3, "Пристенский район", "Пристенский район", "Пристенский район, поселок Пристень, им.Ленина, 5",
                    36.6978950000, 51.2362200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(651, 3, "Рыльский район", "Рыльский район", "Рыльский район, город Рыльск, К. Либкнехта, 21",
                    34.6944630000, 51.5672270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(652, 3, "Солнцевский район", "Солнцевский район", "Солнцевский район, поселок Солнцево, Ленина, 44",
                    36.7519650000, 51.4108280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(653, 3, "Суджанский район", "Суджанский район", "Суджанский район, город Суджа, Ленина, 3",
                    35.2627560000, 51.1977720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(654, 3, "Фатежский район", "Фатежский район", "город Фатеж, улица Карла Маркса, 42",
                    35.8522030000, 52.0911970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(655, 3, "Тимский район", "Тимский район", "Тимский район, поселок Тим, ул. Тельмана, 1",
                    37.1279280000, 51.6210350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(656, 3, "Хомутовского  района", "Хомутовского  района", "Хомутовский район, п.Хомутовка., Калинина, 3",
                    34.5587370000, 51.9253810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(657, 3, "Черемисиновский район", "Черемисиновский район", "Черемисиновский район, поселок Черемисиново, Советская, 2",
                    37.2746140000, 51.8886430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(658, 3, "Щигровский район", "Щигровский район", "Щигры город, Октябрьская, 35",
                    36.9500070000, 51.8765290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(659, 3, "Советский район", "Советский район", "Советский район, поселок Кшенский, Пролетарская, 45",
                    37.7152100000, 51.8445800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(660, 3, "Курск (Железнодорожный округ)", "Курск (Железнодорожный округ)", "город Курск, Станционная, 15",
                    36.2349930000, 51.7502430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(661, 3, "Курск (Сеймский округ)", "Курск (Сеймский округ)", "город Курск, Сеймский административный округ, Парковая, 1",
                    36.1459700000, 51.6701930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(662, 3, "Курск (Центральный округ)", "Курск (Центральный округ)", "город Курск, Центральный административный округ, Александра Невского, 5",
                    36.1872480000, 51.7257980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(663, 3, "Беловский район", "Беловский район", "Беловский район, слобода Белая, Советская площадь, дом 1",
                    35.7193780000, 51.0564980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(664, 3, "Кировская область", "Кировская область", "г.Киров, К.Либкнехта, 69",
                    49.6641150000, 58.6033940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(665, 3, "Арбажский район", "Арбажский район", "Арбажский район, пгт Арбаж, Пионерская, 2",
                    48.3088720000, 57.6788860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(666, 3, "Афанасьевский район", "Афанасьевский район", "Афанасьевский район, поселок городского типа Афанасьево, Красных Партизан, 5",
                    53.2634040000, 58.8598850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(667, 3, "Белохолуницкий район", "Белохолуницкий район", "Белохолуницкий район, г.Белая Холуница, Глазырина, 6",
                    50.8380160000, 58.8424240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(668, 3, "Верхошижемский район", "Верхошижемский район", "пгт Верхошижемье, Комсомольская, 2",
                    49.1024610000, 58.0034640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(669, 3, "Кирово-Чепецк", "Кирово-Чепецк", "город Кирово-Чепецк, Первомайская, 6",
                    50.0433265977, 58.5568108993, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(670, 3, "Котельнич", "Котельнич", "город Котельнич, Советская, 83",
                    48.3271880000, 58.3116580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(671, 3, "Вятские Поляны", "Вятские Поляны", "город Вятские Поляны, Гагарина, 28-а",
                    51.0762134381, 56.2225097136, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(672, 3, "Слободской", "Слободской", "город Слободской, Советская, 86",
                    50.1836916246, 58.7281506275, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(673, 3, "Даровский район", "Даровский район", "Даровский район, поселок городского типа Даровской, Набережная, 8",
                    47.9658440687, 58.7716699833, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(674, 3, "Зуевский район", "Зуевский район", "Зуевский район, город Зуевка, Опалева, 65",
                    51.1357710000, 58.4037120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(675, 3, "Кикнурский район", "Кикнурский район", "Кикнурский район, поселок городского типа Кикнур, Советская, 36",
                    47.2161520000, 57.3053470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(676, 3, "Кильмезский район", "Кильмезский район", "Кильмезский район, пгт. Кильмезь, Советская, 79",
                    51.0920950000, 56.9518230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(677, 3, "Кирово-Чепецкий район", "Кирово-Чепецкий район", "город Кирово-Чепецк, Первомайская, 6",
                    50.0433212332, 58.5568193098, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(678, 3, "Котельничский район", "Котельничский район", "город Котельнич, Карла Маркса, 16",
                    48.3271880000, 58.3116580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(679, 3, "Куменский район", "Куменский район", "п.Кумёны, ул.Кирова, 11",
                    49.9247700000, 58.1049020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(680, 3, "Лебяжский район", "Лебяжский район", "Лебяжский район, поселок городского типа Лебяжье, Комсомольская, 5",
                    49.6065243334, 54.1221784943, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(681, 3, "Киров (Ленинский район)", "Киров (Ленинский район)", "город Киров, Ленинский район, Воровского, 79, каб.207",
                    49.6544400000, 58.5941940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(682, 3, "Лузский район", "Лузский район", "г. Луза, Ленина, 35",
                    47.2646167316, 60.6261846356, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(683, 3, "Малмыжский район", "Малмыжский район", "Малмыжский район, город Малмыж, Чернышевского, 2а",
                    50.6782113388, 56.5257723616, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(684, 3, "Мурашинский район", "Мурашинский район", "Мурашинский район, город Мураши, Карла Маркса, д.28",
                    48.9842160000, 59.3957600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(685, 3, "Нагорский район", "Нагорский район", "пгт.Нагорск, Леушина, 21",
                    50.8005830000, 59.3208730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(686, 3, "Немский район", "Немский район", "Немский район, поселок городского типа Нема, Советская, 36",
                    50.5039320000, 57.5053900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(687, 3, "Яранский район", "Яранский район", "Яранский район, город Яранск, Кирова, 10",
                    47.8790459409, 57.3047804002, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(688, 3, "Киров (Нововятский район)", "Киров (Нововятский район)", "город Киров, Нововятский район, Советская, 12",
                    49.6959420000, 58.5137060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(689, 3, "Юрьянский район", "Юрьянский район", "Юрьянский район, поселок городского типа Юрья, Ленина, 46",
                    49.2852288857, 59.0427062392, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(690, 3, "Шабалинский район", "Шабалинский район", "пгт Ленинское, Советская, 33",
                    47.0969344117, 58.3171493900, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(691, 3, "Фалёнский район", "Фалёнский район", "Фаленский район, поселок городского типа Фаленки, Свободы, 65",
                    51.5964471549, 58.3542851078, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(692, 3, "Нолинский район", "Нолинский район", "Нолинский район, город Нолинск, Спартака, 36",
                    49.9347856455, 57.5565162384, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(693, 3, "Киров (Октябрьский район)", "Киров (Октябрьский район)", "город Киров, Октябрьский район, Профсоюзная, 69",
                    49.6619680000, 58.6152490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(694, 3, "Уржумский район", "Уржумский район", "Уржумский район, город Уржум, Рокина, 13",
                    50.0004794821, 57.1134349621, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(695, 3, "Омутнинский район", "Омутнинский район", "Омутнинский район, г.Омутнинск, Комсомольская, 9",
                    52.1741069667, 58.6659397927, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(696, 3, "Унинский район", "Унинский район", "поселок городского типа Уни, Ленина, 17",
                    51.4858341962, 57.7584590897, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(697, 3, "Опаринский район", "Опаринский район", "Муниципальное образование Опаринский район, Первомайская, 14",
                    48.2841349393, 59.8488320045, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(698, 3, "Тужинский район", "Тужинский район", "п.Тужа, Горького, 5",
                    47.9313875735, 57.6089933845, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(699, 3, "Оричевский район", "Оричевский район", "Оричевский район, поселок городского типа Оричи, Карла Маркса, 12",
                    49.0602140000, 58.3997790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(700, 3, "Сунский район", "Сунский район", "Сунский район, поселок городского типа Суна, Большевиков, 1",
                    50.0609812327, 57.8292343952, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(701, 3, "Орловский район", "Орловский район", "Орловский район, город Орлов, Степана Халтурина, 18",
                    48.8907110000, 58.5401510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(702, 3, "Советский район", "Советский район", "Советский район, город Советск, Кирова, 5",
                    48.9637872577, 57.5929695370, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(703, 3, "Слободский район", "Слободский район", "город Слободской, Советская, 86",
                    50.1846635900, 58.7262600160, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(704, 3, "Свечинский район", "Свечинский район", "Свечинский район, поселок городского типа Свеча, Октябрьская, 20",
                    47.5066259131, 58.2796357564, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(705, 3, "Киров (Первомайский район)", "Киров (Первомайский район)", "город Киров, Первомайский район, Розы Люксембург, 3",
                    49.6843720000, 58.6123190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(706, 3, "Санчурский район", "Санчурский район", "Санчурский район, поселок городского типа Санчурск, Розы Люксембург, 6-а",
                    47.2590389103, 56.9430006603, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(707, 3, "Пижанский район", "Пижанский район", "Пижанский район, поселок городского типа Пижанка, Труда, 25",
                    48.5294980000, 57.4601910000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(708, 3, "Подосиновский район", "Подосиновский район", "пгт. Подосиновец, Советская, 77",
                    47.0562017150, 60.2784400806, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(710, 3, "Вятскополянский район", "Вятскополянский район", "Муниципальное образование Вятскополянский район, Гагарина, 28",
                    51.0742879473, 56.2228602262, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(711, 3, "Верхнекамский район", "Верхнекамский район", "Муниципальное образование Верхнекамский район, Кирова, 16",
                    51.0712124594, 56.2225808811, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(713, 3, "Липецкая область", "Липецкая область", "г. Липецк, Ленина-Соборная, 1",
                    39.5981492288, 52.6095040397, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(714, 3, "Воловский район", "Воловский район", "с.Волово, Ленина, 10",
                    37.8768800000, 52.0255790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(715, 3, "Елец", "Елец", "город Елец., Мира, 109",
                    38.5015954636, 52.6266577500, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(716, 3, "Грязинский район", "Грязинский район", "г.Грязи, Красная Площадь, 38",
                    39.9312100000, 52.4914600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(717, 3, "Данковский район", "Данковский район", "г.Данков, ул. Семеновского, 13",
                    39.1449510000, 53.2559430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(718, 3, "Добринский район", "Добринский район", "п.г.т. Добринка, М.Горького, 5",
                    40.4624740000, 52.1714580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(719, 3, "Добровский район", "Добровский район", "с. Доброе, пл.Октябрьская, д.9",
                    39.8053200000, 52.8643700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(720, 3, "Долгоруковский район", "Долгоруковский район", "Долгоруковский район, с. Долгоруково, Тимирязева, 6",
                    38.3475340000, 52.3220710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(721, 3, "Елецкий район", "Елецкий район", "г. Елец., 9-Декабря, 54",
                    38.4757180139, 52.6293627677, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(722, 3, "Задонский район", "Задонский район", "город Задонск, ул.Советская, д.25",
                    38.9274150000, 52.3889880000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(723, 3, "Измалковский район", "Измалковский район", "с. Измалково, ул. Ленина, 26",
                    37.9734760000, 52.6892060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(724, 3, "Краснинский район", "Краснинский район", "Краснинский район, с.Красное, ул. Первомайская, д.7",
                    38.7912300000, 52.8665280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(725, 3, "Лебедянский район", "Лебедянский район", "г.Лебедянь, Мира, 14",
                    39.1448790000, 53.0145630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(726, 3, "Липецк (Левобережный округ)", "Липецк (Левобережный округ)", "г.Липецк, проспект Мира, 30",
                    39.6190640000, 52.5791430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(727, 3, "Лев-Толстовский район", "Лев-Толстовский район", "Лев-Толстовский район, п. Лев Толстой., Володарского, 29",
                    39.4553190000, 53.2102740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(728, 3, "Липецк (Октябрьский округ)", "Липецк (Октябрьский округ)", "город Липецк, Механизаторов, 15",
                    39.5631170000, 52.5869570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(729, 3, "Липецк (Правобережный округ)", "Липецк (Правобережный округ)", "город Липецк., Зегеля, 2",
                    39.6007830000, 52.6105100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(730, 3, "Становлянский район", "Становлянский район", "Становлянский район, село Становое, Советская, 25",
                    37.3508090000, 51.8949840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(731, 3, "Тербунский район", "Тербунский район", "село Тербуны, Ленина, 84",
                    38.2810950000, 52.1449100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(732, 3, "Усманский район", "Усманский район", "г. Усмань, Ленина, 40",
                    39.7265830000, 52.0470410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(733, 3, "Хлевенский район", "Хлевенский район", "село Хлевное ., ул. Ленинская, д. 3",
                    39.0922290000, 52.2013010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(734, 3, "Чаплыгинский район", "Чаплыгинский район", "Чаплыгинский район, г.Чаплыгин, пл.Октябрьской революции, 7",
                    39.9569740000, 53.2401940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(735, 3, "Липецкий район", "Липецкий район", "Липецкий район, город Липецк., Боевой проезд, 28",
                    39.5530910000, 52.6305690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(736, 3, "Липецк (Советский округ)", "Липецк (Советский округ)", "город Липецк, Космонавтов, 56а",
                    39.5558310000, 52.6166070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(737, 3, "Кабардино-Балкарская Республика", "Кабардино-Балкарская Республика", "Кабардино-Балкарская Республика, город Нальчик, пр. Ленина, 27",
                    43.5956478305, 43.4777579745, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(738, 3, "Баксанский район", "Баксанский район", "город Баксан",
                    43.5418720000, 43.6856290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(739, 3, "Зольский район", "Зольский район", "поселок Залукокоаже, Комсомольская, 89",
                    43.2182450000, 43.9005620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(740, 3, "Лескенский район", "Лескенский район", "село Анзорей, Шинахова, 1а",
                    43.9380020000, 43.3554460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(741, 3, "Майский район", "Майский район", "город Майский, ул. Энгельса, д. 70",
                    44.0603340000, 43.6301270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(742, 3, "Нальчик", "Нальчик", "город Нальчик, ул. А.П. Кешокова, 70",
                    43.6046803370, 43.4807038601, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(743, 3, "Прохладный", "Прохладный", "город Прохладный, улица Гагарина, 47",
                    44.0192280000, 43.7566570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(744, 3, "Прохладненский район", "Прохладненский район", "город Прохладный, улица Гагарина, 47",
                    44.0192280000, 43.7566570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(745, 3, "Терский район", "Терский район", "городское поселение Терек, ул. Ленина, 15",
                    44.1388073936, 43.4839191197, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(746, 3, "Урванский район", "Урванский район", "город Нарткала, Ленина, 37",
                    43.8554380000, 43.5528400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(747, 3, "Черекский район", "Черекский район", "пгт. Кашхатау, Мечиева, 108",
                    43.6081278138, 43.3185309747, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(748, 3, "Эльбрусский район", "Эльбрусский район", "Кабардино-Балкарская Республика, Эльбрусский  район, Городское поселение Тырныауз, пр. Эльбрусский, 34",
                    42.9246942513, 43.3994950636, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(749, 3, "Чегемский район", "Чегемский район", "город Чегем, Баксанское шоссе, 3",
                    43.5840750000, 43.5676300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(750, 3, "Баксанская городская", "Баксанская городская", "город Баксан, проспект Ленина, 21",
                    43.5418720000, 43.6856290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(751, 3, "Челябинская область", "Челябинская область", "г. Челябинск, Кирова, 114",
                    61.3992390000, 55.1610390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(752, 3, "Агаповский район", "Агаповский район", "с.Агаповка, Дорожная, 32А",
                    59.1387180000, 53.3015950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(753, 3, "Аргаяшский район", "Аргаяшский район", "село Аргаяш, 8 Марта, 38",
                    59.1387180000, 53.3015950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(754, 3, "Брединский район", "Брединский район", "п. Бреды., ул. Гербанова, 40",
                    60.8772220000, 55.4886110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(755, 3, "Златоуст", "Златоуст", "город Златоуст, ул. Таганайская, 1, каб. № 627",
                    59.6786724776, 55.1668088723, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(756, 3, "Варненский район", "Варненский район", "Варненский  район, с. Варна., Советская, 135",
                    60.9766980000, 53.3818730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(757, 3, "Верхнеуральский район", "Верхнеуральский район", "город Верхнеуральск, Еремина, 43",
                    59.2040443607, 53.8725695422, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(758, 3, "Увельский район", "Увельский район", "поселок Увельский, Советская, 26",
                    61.3660190000, 54.4292750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(759, 3, "Копейск", "Копейск", "город Копейск, ул. Ленина, 52",
                    61.6226976737, 55.1136144335, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(760, 3, "Снежинск", "Снежинск", "город Снежинск, Свердлова, 20",
                    60.3458330000, 52.4183330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(761, 3, "Ашинский район", "Ашинский район", "город Аша и Ашинский район, Толстого, 10",
                    57.2582570000, 54.9921150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(762, 3, "Челябинск (Калининский район)", "Челябинск (Калининский район)", "Челябинский городской округ, Калининский район, Кирова, 10",
                    61.3977480000, 55.1799510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(763, 3, "Верхний Уфалей", "Верхний Уфалей", "город Верхний Уфалей, Ленина, 188",
                    60.2324530000, 56.0423760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(764, 3, "Миасса", "Миасса", "город Миасс, проспект Автозаводцев, 55",
                    60.1097006164, 55.0491360162, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(765, 3, "Озерск", "Озерск", "город Озерск, пр.Ленина, 40",
                    60.7000980000, 55.7636400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(766, 3, "Усть-Катав", "Усть-Катав", "город Усть-Катав, Ленина, 47а",
                    58.1555930000, 54.9288980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(768, 3, "Кизильский район", "Кизильский район", "Кизильский район, с.Кизильское, улица Советская, 65",
                    58.9016890000, 52.7235210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(769, 3, "Трехгорный", "Трехгорный", "город Трехгорный, Мира, 6",
                    58.4465210000, 54.8180400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(770, 3, "Южноуральск", "Южноуральск", "город Южноуральск, Космонавтов, 14",
                    61.2729540000, 54.4437950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(771, 3, "Чесменский район", "Чесменский район", "с. Чесма, ул. Советская, 47",
                    60.6573650000, 53.8067170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(772, 3, "Уйский район", "Уйский район", "Уйский  район, Уйское сельское поселение, село Уйское, Балмасова, 6",
                    59.9987740000, 54.3777100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(773, 3, "Челябинск (Советский район)", "Челябинск (Советский район)", "город Челябинск, Советский район, Орджоникидзе, 27а",
                    61.4124260000, 55.1526030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(774, 3, "Челябинска (Центральный район)", "Челябинска (Центральный район)", "город Челябинск, Центральный район, Коммуны, 89",
                    61.3973610000, 55.1621600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(775, 3, "Магнитогорск (Правобережный район)", "Магнитогорск (Правобережный район)", "город Магнитогорск, Правобережный район, ул. Суворова, 123",
                    58.9727333374, 53.3962944618, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(776, 3, "Кусинский район", "Кусинский район", "Кусинский район, г.Куса, ул.Бубнова, д.16",
                    59.4385262579, 55.3377839801, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(777, 3, "Еманжелинский район", "Еманжелинский район", "город Еманжелинск, Мира, 18",
                    61.3342460000, 54.7711280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(778, 3, "Еткульский район", "Еткульский район", "Еткульский  район, с.Еткуль, Ленина, 34",
                    61.5943170000, 54.8264740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(779, 3, "Сосновский район", "Сосновский район", "Сосновский район, село Долгодеревенское., 50 лет ВЛКСМ, 21",
                    61.3218760000, 55.3458360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(780, 3, "Челябинск (Металлургический район)", "Челябинск (Металлургический район)", "город Челябинск, Металлургический район, Богдана Хмельницкого, 6",
                    61.3665220000, 55.2567860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(782, 3, "Коркинский район", "Коркинский район", "город Коркино, ул. 30 лет ВЛКСМ, 2",
                    61.3780920000, 54.8942020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(783, 3, "Кунашакский район", "Кунашакский район", "с.Кунашак, Ленина, 86",
                    61.5461760000, 55.6983100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(784, 3, "Красноармейский район", "Красноармейский район", "Красноармейский район, село Миасское, Пионера, 39",
                    61.8919290000, 55.2838820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(785, 3, "Октябрьский район", "Октябрьский район", "Октябрьский  район, село Октябрьское, ул. Ленина, 43",
                    55.4955290000, 52.3502450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(786, 3, "Магнитогорск (Ленинский район)", "Магнитогорск (Ленинский район)", "город Магнитогорск, Ленинский район, ул.Октябрьская, 32",
                    59.0469550000, 53.4023750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(787, 3, "Карабаш", "Карабаш", "город Карабаш, Металлургов, 3",
                    60.2122500000, 55.4566220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(788, 3, "Челябинска (Ленинский район)", "Челябинска (Ленинский район)", "город Челябинск, Ленинский район, Гагарина, 22",
                    61.4380730000, 55.1359990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(789, 3, "Челябинска (Тракторозаводский район)", "Челябинска (Тракторозаводский район)", "город Челябинск, Тракторозаводский район, Горького, 10",
                    61.4430050000, 55.1648340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(790, 3, "Нагайбакский район", "Нагайбакский район", "Нагайбакский район, с.Фершампенуаз, Карла Маркса, 40",
                    59.8216980000, 53.5195190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(791, 3, "Пластовского  района", "Пластовского  района", "город Пласт, Октябрьская, 45",
                    60.8304970000, 54.3627670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(792, 3, "Челябинска (Курчатовский район)", "Челябинска (Курчатовский район)", "город Челябинск, Курчатовский район, Комсомольский проспект, 41",
                    61.3382700000, 55.1941670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(793, 3, "Локомотивный пос.", "Локомотивный пос.", "поселок Локомотивный, Ленина, 33 (Дом культуры &quot;Луч&quot;)",
                    60.6044720000, 53.0407270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(794, 3, "Троицкий район", "Троицкий район", "г. Троицк, Климова, 30",
                    61.5823690000, 54.0885460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(795, 3, "Чебаркуль", "Чебаркуль", "город Чебаркуль, Ленина, 13 а",
                    60.3757520000, 54.9925180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(796, 3, "Чебаркульский район", "Чебаркульский район", "Чебаркульский  район, Ленина, 18",
                    60.3757520000, 54.9925180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(797, 3, "Троицк", "Троицк", "город Троицк, Климова, 7",
                    61.5823690000, 54.0885460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(798, 3, "Саткинский район", "Саткинский район", "Саткинский  район, город Сатка, Металлургов, 2",
                    58.9966770000, 55.0487500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(799, 3, "Магнитогорска (Орджоникидзевский район)", "Магнитогорска (Орджоникидзевский район)", "город Магнитогорск, Орджоникидзевский район, Маяковского, 19/3",
                    59.0469550000, 53.4023750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(800, 3, "Карталинский район", "Карталинский район", "г.Карталы, Славы, 4 &quot;А&quot;",
                    60.6628540000, 53.0586340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(801, 3, "Катав-Ивановский район", "Катав-Ивановский район", "город Катав-Ивановск, ул.Степана Разина, д.45",
                    58.2047670000, 54.7656330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(802, 3, "Каслинский район", "Каслинский район", "Каслинский  район, г.Касли, Ленина, 55",
                    60.7603930000, 55.8877410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(803, 3, "Тамбовская  область", "Тамбовская  область", "город Тамбов, Интернациональная, 53",
                    41.4427107386, 52.7202571599, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(804, 3, "Бондарский район", "Бондарский район", "с. Бондари, Октябрьская, 11",
                    42.0561390000, 52.9530510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(805, 3, "Гавриловский район", "Гавриловский район", "с.Гавриловка 2-я, Советская, 23",
                    42.7591395937, 52.8767186141, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(806, 3, "Кирсанов", "Кирсанов", "город Кирсанов, Советская, 29",
                    42.7247280000, 52.6538800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(807, 3, "Котовск", "Котовск", "город Котовск, Свободы, 8",
                    41.5069900000, 52.5906280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(808, 3, "Мичуринск", "Мичуринск", "город Мичуринск, Советская, 291",
                    40.4885700000, 52.8891530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(809, 3, "Моршанск", "Моршанск", "г. Моршанск, Октябрьская площадь, 37",
                    41.8004970000, 53.4436380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(810, 3, "Рассказово", "Рассказово", "город Рассказово, улица Советская, 1",
                    41.8973080000, 52.6666290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(811, 3, "Уварово", "Уварово", "г. Уварово, Флотская, 5",
                    42.2513610000, 51.9821620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(812, 3, "Жердевский район", "Жердевский район", "Жердевский район, Первомайская, 126",
                    41.4716050000, 51.8305350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(813, 3, "Знаменский район", "Знаменский район", "р.п. Знаменка, ул. Красная площадь, 3",
                    41.4374960000, 52.4193220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(814, 3, "Инжавинский район", "Инжавинский район", "Инжавинский район, Инжавинский поссовет, р.п. Инжавино, ул.Советская, д.28",
                    42.4782580000, 52.3269860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(815, 3, "Кирсановский район", "Кирсановский район", "г.Кирсанов., Советская, 31",
                    42.7247280000, 52.6538800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(816, 3, "Тамбов (Ленинский район)", "Тамбов (Ленинский район)", "город Тамбов, Державинская, 10",
                    41.4424010000, 52.7197850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(817, 3, "Мичуринский район", "Мичуринский район", "г. Мичуринск, Филиппова, 45-а",
                    40.4885700000, 52.8891530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(818, 3, "Мордовский район", "Мордовский район", "р.п.Мордово, Коммунальная, 46",
                    40.7826430000, 52.0990100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(819, 3, "Моршанский район", "Моршанский район", "город Моршанск, Октябрьская площадь, 37",
                    41.8004970000, 53.4436380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(820, 3, "Мучкапский район", "Мучкапский район", "р.п.Мучкапский, Базарная, 29",
                    42.4613330000, 51.8518350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(821, 3, "Никифоровский район", "Никифоровский район", "р.п.Дмитриевка, пл.Ленина, 1",
                    40.7936650000, 52.8842250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(822, 3, "Тамбов (Октябрьский район)", "Тамбов (Октябрьский район)", "город Тамбов, Октябрьский район, Державинская, 10",
                    41.4424010000, 52.7197850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(823, 3, "Первомайский район", "Первомайский район", "р.п.Первомайский, пл.Ленина, 11",
                    41.3854570000, 52.7880940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(824, 3, "Петровский район", "Петровский район", "Петровский район, с.Петровское ., Интернациональная, 25 А",
                    40.2470850000, 52.6305250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(825, 3, "Пичаевский район", "Пичаевский район", "с. Пичаево, Пичаевский район, Красная, 33",
                    42.2011180000, 53.2372780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(826, 3, "Рассказовский район", "Рассказовский район", "город Рассказово, улица Советская, дом № 1",
                    41.8973080000, 52.6666290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(827, 3, "Ржаксинский район", "Ржаксинский район", "Ржакса, Центральный микрорайон, 5",
                    42.0220840000, 52.1388690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(828, 3, "Сампурский район", "Сампурский район", "посёлок Сатинка, Олимпийская, 2",
                    41.6758010000, 52.3782530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(829, 3, "Тамбов (Советский район)", "Тамбов (Советский район)", "город Тамбов, Советский район, Державинская, 10",
                    41.4424010000, 52.7197850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(830, 3, "Сосновский район", "Сосновский район", "р.п.Сосновка, Интернациональная, 217",
                    41.3659820000, 53.2310580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(831, 3, "Староюрьевский район", "Староюрьевский район", "село Староюрьево, Кооперативная, 5",
                    40.6974280000, 53.3250400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(832, 3, "Тамбовский район", "Тамбовский район", "п.Строитель, Придорожная, 1А",
                    41.4304360000, 52.6536290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(833, 3, "Токаревский район", "Токаревский район", "р.п. Токаревка, Маяковского, 3",
                    41.1656480000, 51.9919730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(834, 3, "Уваровский район", "Уваровский район", "г.Уварово, Шоссейная, 2",
                    42.2513610000, 51.9821620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(835, 3, "Уметский район", "Уметский район", "р.п.Умет, Мира, 12",
                    42.9702110000, 52.5629800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(836, 3, "Амурская область", "Амурская область", "г.Благовещенск, ул.Ленина, 135",
                    127.5348071380, 50.2583744596, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(837, 3, "Шимановск", "Шимановск", "город Шимановск, ул. Ленина, 38",
                    127.6761050000, 51.9989710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(838, 3, "Архаринский район", "Архаринский район", "Архаринский район, п.г.т. Архара, ул. Калинина, 12",
                    130.0843900000, 49.4220170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(839, 3, "Свободненская городская", "Свободненская городская", "город Свободный, ул. 50 лет Октября, 14",
                    128.1285330000, 51.3928030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(840, 3, "Белогорский район", "Белогорский район", "Белогорский район, Белогорск, ул. Гагарина, 2",
                    128.4672960000, 50.9024490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(841, 3, "Белогорск", "Белогорск", "город Белогорск, ул.Гагарина, 2",
                    128.4672960000, 50.9024490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(842, 3, "Благовещенский район", "Благовещенский район", "г. Благовещенск, ул. Зейская, 198",
                    127.5362550000, 50.3273660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(843, 3, "Благовещенск", "Благовещенск", "г. Благовещенск, ул. Ленина, 133",
                    127.5362550000, 50.3273660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(844, 3, "Бурейский район", "Бурейский район", "Бурейский район, п.г.т. Новобурейский, ул.Советская, 49",
                    129.8695750000, 49.8004050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(845, 3, "Райчихинск", "Райчихинск", "город Райчихинск, ул. Победа, 3",
                    129.4189620000, 49.7838140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(846, 3, "Зея", "Зея", "город Зея, ул.Мухина, 217",
                    127.2321040000, 53.7390610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(847, 3, "Тында", "Тында", "город Тында, Красная Пресня, 29",
                    124.7396110000, 55.1400190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(848, 3, "Завитинский район", "Завитинский район", "Завитинский район, г.Завитинск, ул. Куйбышева, 44",
                    129.4392370000, 50.1060620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(849, 3, "Зейский район", "Зейский район", "город Зея, ул. Шохина, 2",
                    127.2321040000, 53.7390610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(850, 3, "Углегорск", "Углегорск", "поселок Углегорск., ул. Маршала Неделина, 18/33",
                    128.1183100000, 51.7618170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(851, 3, "Ивановский район", "Ивановский район", "Ивановский район, с. Ивановка, Ленина, 148",
                    127.9947820000, 50.3608860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(852, 3, "Константиновский район", "Константиновский район", "Константиновский район, с.Константиновка, ул. Ленина, 85",
                    127.9921590000, 49.6158270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(853, 3, "Константиновский район", "Константиновский район", "Константиновский район, с.Константиновка, ул. Ленина, 85",
                    127.9921590000, 49.6158270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(854, 3, "Магдагачинский район", "Магдагачинский район", "Магдагачинский район, ул. К-Маркса, 19",
                    125.8116154190, 53.4487328625, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(855, 3, "Мазановский район", "Мазановский район", "Мазановский район, Новокиевский Увал, Лесная, 17",
                    128.9140730000, 51.6578980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(856, 3, "Михайловский район", "Михайловский район", "Михайловский район, село Поярково, улица Ленина, дом 87",
                    128.6575950000, 49.6256260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(857, 3, "Октябрьский район", "Октябрьский район", "Октябрьский район, с.Екатеринославка, ул. Ленина, 64",
                    129.1031240000, 50.3699820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(858, 3, "Ромненский район", "Ромненский район", "Ромненский район, с. Ромны, ул. Советская, 100",
                    129.2951660000, 50.7219690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(859, 3, "Свободненский район", "Свободненский район", "г.Свободный, ул. 50 лет Октября, 14",
                    128.1285330000, 51.3928030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(860, 3, "Селемджинский район", "Селемджинский район", "Селемджинский район, поселок городского типа Экимчан, Комсомольская, 3",
                    132.9436820000, 53.0701540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(861, 3, "Серышевский район", "Серышевский район", "п.Серышево, ул. Ленина, 5",
                    128.3837260000, 51.0915460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(862, 3, "Сковородинский район", "Сковородинский район", "Сковородинский район, город Сковородино, ул. Победы, 33",
                    123.9457430000, 53.9834280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(863, 3, "Тамбовский район", "Тамбовский район", "Тамбовский район, с. Тамбовка, ул. Ленинская, 90",
                    128.0600810000, 50.0988340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(864, 3, "Тындинский район", "Тындинский район", "город Тында, ул. Красная Пресня, 47",
                    124.7396110000, 55.1400190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(865, 3, "Шимановский район", "Шимановский район", "г. Шимановск, ул. Орджоникидзе, 14",
                    127.6761050000, 51.9989710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(866, 3, "Прогресс", "Прогресс", "пгт Прогресс, ул. Пушкина, 7",
                    129.6643280000, 49.7473540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(867, 3, "Республика Тыва", "Республика Тыва", "г. Кызыл, Чульдум, 18",
                    94.4367185421, 51.7197945258, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(868, 3, "Бай-Тайгинский кожуун", "Бай-Тайгинский кожуун", "село Тээли, Комсомольская, 19",
                    90.2051560000, 51.0125560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(869, 3, "Барун-Хемчикский кожуун", "Барун-Хемчикский кожуун", "село Кызыл-Мажалык, ул. Чадамба, 20",
                    90.5744350000, 51.1442970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(870, 3, "Ак-Довурак", "Ак-Довурак", "Республика Тыва, город Ак-Довурак, ул.Комсомольская, 3 &quot;а&quot;",
                    90.5755490000, 51.1734730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(871, 3, "Кызыл", "Кызыл", "Республика Тыва, город Кызыл, Ленина, 32",
                    94.4390146807, 51.7212810471, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(872, 3, "Дзун-Хемчикский кожуун", "Дзун-Хемчикский кожуун", "Республика Тыва, Дзун-Хемчикский кожуун, Чадан, Ленина, 42",
                    91.5709451772, 51.2874010879, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(873, 3, "Каа-Хемский кожуун", "Каа-Хемский кожуун", "Сарыг-Сеп, ул. Енисейская, 143",
                    95.5578480000, 51.4908220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(874, 3, "Кызылский кожуун", "Кызылский кожуун", "Республика Тыва, Кызылский кожуун, поселок городского типа Каа-Хем, Таежная, 20",
                    94.5816760000, 51.6892090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(875, 3, "Монгун-Тайгинский кожуун", "Монгун-Тайгинский кожуун", "Республика Тыва, Монгун-Тайгинский кожуун, село Мугур-Аксы, ул. Саны-Шири, 46",
                    90.4438740000, 50.3805640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(876, 3, "Пий-Хемский кожуун", "Пий-Хемский кожуун", "Республика Тыва, Пий-Хемский кожуун, город Туран, ул. Кочетова, 11",
                    93.9168600000, 52.1451200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(877, 3, "Сут-Хольский кожуун", "Сут-Хольский кожуун", "Республика Тыва, Сут-Хольский кожуун, село Суг-Аксы, Бурбу, 16",
                    91.2747260000, 51.4010970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(878, 3, "Тандинский кожуун", "Тандинский кожуун", "Республика Тыва, Тандинский кожуун, село Бай-Хаак, ул. Оюна Данчая, 45",
                    94.4639520000, 51.1594610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(879, 3, "Тес-Хемский кожуун", "Тес-Хемский кожуун", "Республика Тыва, Тес-Хемский кожуун, село Самагалтай, ул.Кунаа, 58",
                    95.0052230000, 50.5997020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(880, 3, "Чаа-Хольский кожуун", "Чаа-Хольский кожуун", "Республика Тыва, Чаа-Хольский кожуун, село Чаа-Холь, ул.Ленина, 8",
                    92.3366780000, 51.5148120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(881, 3, "Эрзинский кожуун", "Эрзинский кожуун", "Республика Тыва, Эрзинский кожуун, село Эрзин, Комсомольская, 29",
                    95.1623200000, 50.2590690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(882, 3, "Чеди-Хольский кожуун", "Чеди-Хольский кожуун", "сумон Хову-Аксы, Гагарина, 11",
                    93.7129762396, 51.1321754431, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(883, 3, "Овюрский кожуун", "Овюрский кожуун", "Овюрский кожуун, село Хандагайты, ул. Ленина, 1",
                    92.0794190000, 50.7330880000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(884, 3, "Тере-Хольский кожуун", "Тере-Хольский кожуун", "Республика Тыва, Тере-Хольский кужуун, сумон Кунгуртуг, Комсомольская, 19",
                    97.5238830000, 50.5983250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(885, 3, "Тоджинский кожуун", "Тоджинский кожуун", "Тоора-Хем, Октябрьская, 20",
                    96.1200860000, 52.4657520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(886, 3, "Улуг-Хемский кожуун", "Улуг-Хемский кожуун", "Республика Тыва, Улуг-Хемский кожуун, г. Шагонар, Октябрьская, 1",
                    92.9217240000, 51.5291700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(887, 3, "Свердловская область", "Свердловская область", "г.Екатеринбург, Октябрьская пл., 1",
                    60.5939800000, 56.8415070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(889, 3, "Березовский", "Березовский", "город Березовский, Театральная, 9",
                    60.8138070000, 56.9092150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
            
                
            
                
            
                
                    new ElectionCommission(894, 3, "Алапаевский район", "Алапаевский район", "город Алапаевск, Розы Люксембург, 31",
                    61.7043239996, 57.8580333899, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(895, 3, "Артемовский район", "Артемовский район", "город Артемовский, площадь Советов, 3",
                    61.8951542862, 57.3373847238, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
            
                
            
                
                    new ElectionCommission(899, 3, "Верхнее Дуброво", "Верхнее Дуброво", "р.п. Верхнее Дуброво, Горького, 27",
                    61.0470360000, 56.7523380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(900, 3, "Верх-Нейвинский", "Верх-Нейвинский", "п. Верх-Нейвинский, пл. Революции, 3",
                    60.1393880000, 57.2675360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(901, 3, "Верхняя Пышма", "Верхняя Пышма", "город Верхняя Пышма, Красноармейская, 13",
                    60.5779090000, 56.9657900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(902, 3, "Екатеринбург (Верх-Исетский район)", "Екатеринбург (Верх-Исетский район)", "город Екатеринбург, Верх-Исетский район, Московская, 27 ком.503",
                    60.5818349496, 56.8382574744, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(903, 3, "Верхнесалдинский район", "Верхнесалдинский район", "город Верхняя Салда, Энгельса, 46",
                    60.5548220000, 58.0465730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(904, 3, "Верхний Тагил", "Верхний Тагил", "город Верхний Тагил, Жуковского, 13",
                    59.9442380000, 57.3682490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(905, 3, "Верхняя Тура", "Верхняя Тура", "город Верхняя Тура, Машиностроителей, 18",
                    59.8271235265, 58.3589719176, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(906, 3, "Верхотурский район", "Верхотурский район", "город Верхотурье, Советская, 4",
                    60.7972510000, 58.8659340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(907, 3, "Волчанск", "Волчанск", "Волчанский городской округ, Уральского Комсомола, 1",
                    60.0140530430, 59.9001301887, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(908, 3, "Гаринский район", "Гаринский район", "посёлок Гари, Комсомольская, 52",
                    62.3456410000, 59.4289720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(909, 3, "Дегтярск", "Дегтярск", "город Дегтярск, Калинина, 50",
                    60.1037780000, 56.7020460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(910, 3, "Заречный", "Заречный", "город Заречный, Невского, 3",
                    61.3387100000, 56.8004830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(911, 3, "Ивдель", "Ивдель", "город Ивдель, Ворошилова, 4",
                    60.4418796301, 60.6936679368, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(912, 3, "Ирбит", "Ирбит", "город Ирбит, Революции, 16",
                    63.0475554988, 57.6791745419, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(913, 3, "Ирбитский район", "Ирбитский район", "город Ирбит, Орджоникидзе, 30",
                    63.0558133498, 57.6832337218, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(914, 3, "Каменский район", "Каменский район", "город Каменск-Уральский, Победы проспект, 38а",
                    61.9139175117, 56.4245825503, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(915, 3, "Каменск-Уральский", "Каменск-Уральский", "город Каменск-Уральский, Ленина, 32",
                    61.9134395756, 56.4154413222, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(916, 3, "Камышловский район", "Камышловский район", "город Камышлов, Свердлова, 41",
                    62.7205620000, 56.8478720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(917, 3, "Камышлов", "Камышлов", "город Камышлов, Свердлова, 41",
                    62.7205620000, 56.8478720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(918, 3, "Карпинск", "Карпинск", "город Карпинск, Мира, 63",
                    59.9985802174, 59.7678758617, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(919, 3, "Кировградская городская", "Кировградская городская", "город Кировград, Свердлова, 44",
                    60.0667590000, 57.4306950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(920, 3, "Екатеринбург (Кировский район)", "Екатеринбург (Кировский район)", "город Екатеринбург, Кировский район, Первомайская, 75",
                    60.6401350000, 56.8455000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(921, 3, "Екатеринбург (Железнодорожный район)", "Екатеринбург (Железнодорожный район)", "город Екатеринбург, Железнодорожный район, Мельковская, 7",
                    60.6039150000, 56.8495170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(922, 3, "Краснотурьинск", "Краснотурьинск", "город Краснотурьинск, Молодежная, 1",
                    60.1934534311, 59.7649371715, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(923, 3, "Красноуральск", "Красноуральск", "городской округ Красноуральск, Победы, 1",
                    60.0465111248, 58.3495525515, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(924, 3, "Красноуфимск", "Красноуфимск", "город Красноуфимск, Советская, 25",
                    57.7716527134, 56.6178754841, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(925, 3, "Красноуфимский район", "Красноуфимский район", "город Красноуфимск, Советская, 5",
                    57.7688042074, 56.6164705818, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(926, 3, "Кушва", "Кушва", "город Кушва, Красноармейская, 16",
                    59.7517290000, 58.2854710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(927, 3, "Екатеринбург (Ленинский район)", "Екатеринбург (Ленинский район)", "муниципальное образование &quot;город Екатеринбург&quot;, Ленинский район, ул.Чернышевского, д.2",
                    60.6012290000, 56.8336240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(928, 3, "Нижний Тагил (Дзержинский район)", "Нижний Тагил (Дзержинский район)", "город Нижний Тагил, Дзержинский район, Окунева, 22",
                    60.1020331867, 57.9139061404, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(929, 3, "Нижний Тагил (Ленинский район)", "Нижний Тагил (Ленинский район)", "город Нижний Тагил, Ленинский район, Горошникова, 56",
                    59.9735272117, 57.9049465116, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(930, 3, "Лесной", "Лесной", "город Лесной, Карла Маркса, 8",
                    59.7908770000, 58.6417000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(931, 3, "Малышева", "Малышева", "п. Малышева, Пионерская, 27",
                    61.3954480000, 57.1143710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(932, 3, "Байкаловский район", "Байкаловский район", "село Байкалово, Революции, 25",
                    63.7648680434, 57.3955944590, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(933, 3, "Богдановичский район", "Богдановичский район", "город Богданович, Советская, 3",
                    62.0514430000, 56.7753980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(934, 3, "Невьянский район", "Невьянский район", "город Невьянск, Кирова, 1",
                    60.2138580000, 57.4908040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(935, 3, "Нижняя Салда", "Нижняя Салда", "город Нижняя Салда, Фрунзе, 2",
                    60.5520255491, 58.0731410068, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(936, 3, "Нижнесергинский район", "Нижнесергинский район", "город Нижние Серги, Титова, 39",
                    59.3016348593, 56.6596632937, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(937, 3, "Нижнетуринский район", "Нижнетуринский район", "город Нижняя Тура, 40 лет Октября, 2а",
                    59.8478747718, 58.6207241418, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(938, 3, "Новолялинский район", "Новолялинский район", "город Новая Ляля, Ленина, 27",
                    60.6045654975, 59.0562569298, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(939, 3, "Новоуральск", "Новоуральск", "город Новоуральск, Мичурина, 33",
                    60.0992306136, 57.2473687987, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(940, 3, "Екатеринбург (Октябрьский район)", "Екатеринбург (Октябрьский район)", "город Екатеринбург, Октябрьский район, Луначарского, 217",
                    60.6268940000, 56.8241040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(941, 3, "Екатеринбург (Орджоникидзевский район)", "Екатеринбург (Орджоникидзевский район)", "город Екатеринбург, Орджоникидзевский район, Бабушкина, 16",
                    60.6244600000, 56.8870450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(942, 3, "Пелым", "Пелым", "п. Пелым, Карла Маркса, 5",
                    63.1005400000, 59.6494560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(943, 3, "Первоуральск", "Первоуральск", "город Первоуральск, Ватутина, 41",
                    59.9593290000, 56.8938540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(944, 3, "Полевской", "Полевской", "город Полевской, Свердлова, 19",
                    60.2104890000, 56.4579300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(945, 3, "Нижний Тагил (Пригородный район)", "Нижний Тагил (Пригородный район)", "город Нижний Тагил, Красноармейская, 46",
                    59.9605837092, 57.9083512955, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(946, 3, "Пышминский район", "Пышминский район", "р.п. Пышма, 1 Мая, 2",
                    63.2507096976, 56.9502040103, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(947, 3, "Ревдинский район", "Ревдинский район", "город Ревда, Цветников, 21",
                    59.9352900000, 56.8021000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(948, 3, "Режевский район", "Режевский район", "город Реж, Красноармейская, 16",
                    61.4080510000, 57.3528410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(949, 3, "Рефтинский", "Рефтинский", "п. Рефтинский, Гагарина, 12",
                    61.6743120000, 57.0893210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(950, 3, "Свободный", "Свободный", "ЗАТО Свободный, Майского, 67",
                    60.3935138695, 58.0402865356, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(951, 3, "Североуральск", "Североуральск", "город Североуральск, Чайковского, 15",
                    59.9506146088, 60.1521573382, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(952, 3, "Серов", "Серов", "город Серов, Ленина, 140",
                    60.5828265287, 59.6046660904, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(953, 3, "Сосьва", "Сосьва", "Сосьвинский городской округ, р.п. Сосьва, Митина, 1а",
                    61.8491210416, 59.1721141432, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(954, 3, "Слободо-Туринский район", "Слободо-Туринский район", "с.Туринская Слобода, Ленина, 1",
                    64.3848814443, 57.6164896244, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(955, 3, "Среднеуральск", "Среднеуральск", "город Среднеуральск, Октябрьская, 2",
                    60.4749620000, 56.9947390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(956, 3, "Староуткинск", "Староуткинск", "п. Староуткинск, Советская, 1а",
                    59.3366080000, 57.2299580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(957, 3, "Сухой Лог", "Сухой Лог", "город Сухой Лог, Кирова, 7а",
                    62.0372310000, 56.8853970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(958, 3, "Сысертский район", "Сысертский район", "Сысертский городской округ, город Сысерть, Ленина, 35",
                    60.8170680000, 56.4987380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(959, 3, "Таборинский район", "Таборинский район", "село Таборы, Советская, 4",
                    64.5524244569, 58.5184096675, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(960, 3, "Тавдинский район", "Тавдинский район", "город Тавда, Кирова, 118",
                    65.2770500000, 58.0526840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(961, 3, "Нижний Тагил (Тагилстроевский район)", "Нижний Тагил (Тагилстроевский район)", "город Нижний Тагил, Тагилстроевский район, Гвардейская, 24",
                    60.0003645569, 57.9428497888, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(962, 3, "Талицкий район", "Талицкий район", "город Талица, Луначарского, 59",
                    63.7396740000, 57.0189720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(963, 3, "Тугулымский район", "Тугулымский район", "р.п. Тугулым, площадь 50 лет Октября, 1",
                    64.6400910000, 57.0581550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(964, 3, "Туринский район", "Туринский район", "город Туринск, Советская, 10",
                    63.6972100000, 58.0413520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(965, 3, "Уральский", "Уральский", "п. Уральский, Флерова, 105",
                    61.0816766694, 56.6729241179, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(966, 3, "Екатеринбург (Чкаловский район)", "Екатеринбург (Чкаловский район)", "город Екатеринбург, Чкаловский район, 8 Марта, 177",
                    60.6130600000, 56.8019820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(967, 3, "Шалинский район", "Шалинский район", "п. Шаля, Орджоникидзе, 5",
                    58.7358060000, 57.2533650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(968, 3, "Брянская область", "Брянская область", "г.Брянск, проспект Ленина, 33",
                    34.3618980000, 53.2430500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(969, 3, "Бежицкий район", "Бежицкий район", "город Брянск, Комсомольская, 15",
                    34.3026450000, 53.3097790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(970, 3, "Володарский район", "Володарский район", "город Брянск, Волгоградский переулок, 1",
                    34.4094100000, 53.2629720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(972, 3, "Фокинский район", "Фокинский район", "город Брянск, Челюскинцев, 4",
                    34.4254031964, 53.2120439823, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(974, 3, "Выгоничский район", "Выгоничский район", "Выгоничский район, поселок Выгоничи, Ленина, 51",
                    34.0627202578, 53.1045448057, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
            
                
            
                
                    new ElectionCommission(978, 3, "Брянский район", "Брянский район", "г. Брянск, ул. Красноармейская, д. 156",
                    34.3329893611, 53.2509594293, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(979, 3, "Жирятинский район", "Жирятинский район", "Жирятинский район, с.Жирятино., Мира, 10",
                    33.7310654484, 53.2255155827, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(980, 3, "Жуковский район", "Жуковский район", "г.Жуковка, ул.Октябрьская, д.1",
                    33.7327360000, 53.5297010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(981, 3, "Злынковский район", "Злынковский район", "город Злынка, пл.Свободы, 35",
                    31.7319540000, 52.4259010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(982, 3, "Карачевский район", "Карачевский район", "Карачевский район, г.Карачев., ул.Советская, 64",
                    34.9866760000, 53.1235610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(983, 3, "Клетнянский район", "Клетнянский район", "Клетнянский район, Ленина, 92",
                    33.2171977870, 53.3909777114, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(984, 3, "Суземский район", "Суземский район", "Суземский район, пл. Ленина, 2",
                    34.0807443671, 52.3164725341, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(985, 3, "Севский район", "Севский район", "Севский район, г. Севск, ул. Розы Люксембург, 50",
                    34.4941592775, 52.1559939120, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(986, 3, "Рогнединский район", "Рогнединский район", "Рогнединский район, .п.Рогнедино, Ленина, 29",
                    33.5610985570, 53.8020282436, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(988, 3, "Новозыбков", "Новозыбков", "город Новозыбков, площадь Октябрьской революции, 2",
                    31.9337544031, 52.5369430652, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(989, 3, "Новозыбковский район", "Новозыбковский район", "город Новозыбков, пл. Октябрьской революции, 2",
                    31.9338241406, 52.5368972706, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(990, 3, "Навлинский район", "Навлинский район", "Навлинский район, п. Навля, Красных Партизан, 21",
                    34.4993342645, 52.8284149235, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(991, 3, "Мглинский район", "Мглинский район", "Мглинский район, город Мглин, пл. Советская, 6",
                    32.8495467268, 53.0584327359, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(992, 3, "Красногорский район", "Красногорский район", "пгт Красная Гора, Первомайская, 6",
                    31.6022823192, 53.0044022478, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(993, 3, "Комаричский район", "Комаричский район", "п. Комаричи, Советская, 21",
                    34.7847305238, 52.4185401486, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(994, 3, "Клинцовский район", "Клинцовский район", "г.Клинцы, Октябрьская, 42",
                    32.2352160886, 52.7535740785, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(995, 3, "Климовский район", "Климовский район", "п.Климово, пл. Ленина, д.1",
                    32.1972217597, 52.3790089893, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(996, 3, "Сельцо", "Сельцо", "город Сельцо, Мейпариани, 15",
                    34.1042978503, 53.3718144795, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(997, 3, "Стародубский район", "Стародубский район", "г.Стародуб, пл.Советская, 2-А",
                    32.7604692243, 52.5796153335, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(998, 3, "Суражский район", "Суражский район", "г.Сураж, Ленина, 40",
                    32.3962381482, 53.0136953562, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(999, 3, "Унечский район", "Унечский район", "Унечский район, город Унеча, пл. Ленина, 1",
                    32.6703076065, 52.8455452531, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1000, 3, "Погарский район", "Погарский район", "Погарский  район, п.г.т.Погар, Ленина, 1",
                    33.2595622726, 52.5626951297, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1001, 3, "Клинцы", "Клинцы", "город Клинцы, Октябрьская, 42",
                    32.2343738750, 52.7535512949, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1002, 3, "Трубчевский район", "Трубчевский район", "Трубчевский район, .г.Трубчевск, ул.Советская, д.59",
                    33.7649885193, 52.5761344281, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1003, 3, "Пермский край", "Пермский край", "г.Пермь, Ленина, 51",
                    56.2323810000, 58.0107700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1004, 3, "Александровский район", "Александровский район", "г.Александровск, ул.Ленина, д.20а",
                    57.5953365339, 59.1625968512, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1005, 3, "Юсьвинский район", "Юсьвинский район", "с.Юсьва, ул. Советская, д.15",
                    54.9551828764, 58.9660898139, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1006, 3, "Юрлинский район", "Юрлинский район", "Юрла, Ленина, 15",
                    54.3310926855, 59.3298076678, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1007, 3, "Чусовский район", "Чусовский район", "г.Чусовой, ул.Ленина, 27",
                    57.8149081953, 58.3010224040, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1008, 3, "Чернушинский район", "Чернушинский район", "г.Чернушка, ул.Юбилейная, 9",
                    56.0735924542, 56.5174201266, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1009, 3, "Чердынский район", "Чердынский район", "г.Чердынь, ул.Соборная, д.18а",
                    56.4775297791, 60.4027748965, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1010, 3, "Частинский район", "Частинский район", "с.Частые, ул. Ленина, 40",
                    54.9654044397, 57.2920319997, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1011, 3, "Чайковский район", "Чайковский район", "г.Чайковский, Ленина, 37",
                    54.1508029774, 56.7786146396, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1012, 3, "Усольский район", "Усольский район", "г.Усолье, ул.Свободы, д.138 &quot;а&quot;",
                    56.6840246692, 59.4284125777, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1013, 3, "Уинский район", "Уинский район", "с.Уинское, ул.Октябрьская, 1",
                    56.5757980000, 56.8779020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1014, 3, "Суксунский район", "Суксунский район", "п. Суксун, ул. Карла Маркса, д. 4",
                    57.3932087794, 57.1391515212, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1015, 3, "Соликамский район", "Соликамский район", "г.Соликамск, 20 лет Победы, 173а",
                    56.7488021962, 59.6380086422, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1016, 3, "Соликамск", "Соликамск", "Соликамск, ул.20 летия Победы, д.106",
                    56.7737619951, 59.6499618376, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1017, 3, "Сивинский район", "Сивинский район", "с.Сива, ул.Ленина, д.66",
                    54.3704470620, 58.3852739361, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1018, 3, "Пермь (Свердловский район)", "Пермь (Свердловский район)", "г.Пермь, Сибирская, 58",
                    56.2590876594, 58.0021988799, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1019, 3, "Пермский район", "Пермский район", "д.Кондратово, у.Культуры, д.6а",
                    56.1023363471, 57.9764520244, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1020, 3, "Очерский район", "Очерский район", "г.Очер, ул.Ленина, д.41",
                    54.7144350037, 57.8834320896, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1021, 3, "Оханский район", "Оханский район", "г.Оханск, ул.Куйбышева, д.35",
                    55.3887183778, 57.7232354618, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1022, 3, "Осинский район", "Осинский район", "г.Оса, ул.Ленина, 25",
                    55.4424943216, 57.2870000417, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1023, 3, "Ординский район", "Ординский район", "Пермский край, Ординский  район, Ординское с/поселение, с.Орда, ул.Советская, д.12",
                    56.9157457352, 57.1956087285, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1024, 3, "Пермь (Орджоникидзевский район)", "Пермь (Орджоникидзевский район)", "г.Пермь, Александра Щербакова, 24",
                    56.3804582879, 58.1285504519, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1025, 3, "Октябрьский район", "Октябрьский район", "пгт.Октябрьский, ул.Ленина, д.57",
                    53.5000947118, 54.4838779242, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1026, 3, "Нытвенский район", "Нытвенский район", "г.Нытва, ул.К.Либкнехта, д.2а",
                    55.3307441063, 57.9388017377, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1027, 3, "Пермь (Мотовилихинский район)", "Пермь (Мотовилихинский район)", "г.Пермь, Мотовилихинский район, ул.Уральская, д.36",
                    56.3079650000, 58.0326330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1028, 3, "Лысьвенский район", "Лысьвенский район", "г.Лысьва, Мира, 26",
                    57.8100798838, 58.0993526588, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1029, 3, "Пермь (Ленинский район)", "Пермь (Ленинский район)", "г.Пермь, Ленинский район, ул.Кирова, д.57",
                    56.2429990000, 58.0113990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1030, 3, "Кунгурский район", "Кунгурский район", "г.Кунгур, ул.Советская, д.22",
                    56.9632826932, 57.4340184981, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1031, 3, "Куединский район", "Куединский район", "п. Куеда, ул. Гагарина, д.25",
                    55.5908402614, 56.4298139831, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1032, 3, "Краснокамский район", "Краснокамский район", "г.Краснокамск, проспект Маяковского, д.11",
                    55.7594092190, 58.0809790569, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1033, 3, "Красновишерский район", "Красновишерский район", "г.Красновишерск, ул.Дзержинского, 6а",
                    57.0822681673, 60.4134897491, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1034, 3, "Кочевский район", "Кочевский район", "c.Кочево, Калинина, 5",
                    54.3129574321, 59.5966750209, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1035, 3, "Косинский район", "Косинский район", "с.Коса, Ленина, 66",
                    54.9762900174, 59.9422953434, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1036, 3, "Карагайский район", "Карагайский район", "с.Карагай, ул.Ленина, д.5",
                    54.9319287948, 58.2677178329, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1037, 3, "Пермь (Индустриальный район)", "Пермь (Индустриальный район)", "г.Пермь, ул.Мира, д.15",
                    56.1969690000, 57.9803230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1038, 3, "Еловский район", "Еловский район", "с.Елово, ул.Ленина, 32",
                    54.9211976118, 57.0519071142, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1039, 3, "Добрянский район", "Добрянский район", "г.Добрянка, Копылова, 114",
                    56.3975952566, 58.4690820633, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1040, 3, "Пермь (Дзержинский район)", "Пермь (Дзержинский район)", "г.Пермь, Дзержинский район, ул.Ленина, д.85",
                    56.1974630000, 58.0043080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1041, 3, "Губахинский район", "Губахинский район", "г.Губаха, ул.Никонова, д.44",
                    57.5601640530, 58.8464588722, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1042, 3, "Гремячинский район", "Гремячинский район", "г.Гремячинск, Ленина, 164-А",
                    57.8443000093, 58.5761461613, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1043, 3, "ЗАТО Звёздный", "ЗАТО Звёздный", "п.Звездный, ул.Школьная, д.7",
                    44.9214714579, 48.8151753634, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1044, 3, "Кудымкар", "Кудымкар", "г.Кудымкар, Лихачева, 54",
                    54.6630574577, 59.0140266599, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1045, 3, "Кунгур", "Кунгур", "город Кунгур, ул.Советская, д.24",
                    56.9633256085, 57.4340416433, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1046, 3, "Горнозаводский район", "Горнозаводский район", "г.Горнозаводск, ул.Кирова, д.65",
                    58.3293577284, 58.3808381421, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1047, 3, "Березники", "Березники", "г.Березники, Советская площадь, д.1",
                    56.8053456768, 59.4080128062, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1048, 3, "Гайнский район", "Гайнский район", "п.Гайны, ул.Кашина, д.41",
                    58.0287486501, 56.7245535372, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1049, 3, "Верещагинский район", "Верещагинский район", "г.Верещагино, ул.Ленина, д.26",
                    54.6696446277, 58.0760269238, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1050, 3, "Большесосновский район", "Большесосновский район", "с. Большая Соснова, ул.Ворошилова, д.2",
                    54.6198014729, 57.6714124830, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1051, 3, "Березовский район", "Березовский район", "с.Березовка, Ленина, 33",
                    57.3065310158, 57.6073517274, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1052, 3, "Бардымский район", "Бардымский район", "с.Барда, ул.Советская, 14",
                    55.5892306007, 56.9232724099, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1053, 3, "Кудымкарский район", "Кудымкарский район", "г.Кудымкар, ул.Пермяцкая, 47",
                    54.6625961177, 59.0144886936, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1054, 3, "Кизеловский район", "Кизеловский район", "г. Кизел, ул.Луначарского, 19",
                    57.6540950127, 59.0495919440, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1055, 3, "Ильинский район", "Ильинский район", "р.п.Ильинский, Советская, 7 каб.33",
                    48.3542010000, 56.7774640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1056, 3, "Пермь (Кировский район)", "Пермь (Кировский район)", "г.Пермь, Кировский район, ул.А.Нахимова, д.4",
                    55.9552150000, 58.0009180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1057, 3, "Кишертский район", "Кишертский район", "с.Усть-Кишерть, ул. Советская, д. 40",
                    57.2472620000, 57.3605940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1058, 3, "Республика Северная Осетия - Алания", "Республика Северная Осетия - Алания", "г.Владикавказ, пл.Свободы, 1",
                    44.6801720000, 43.0170410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1059, 3, "Алагирский район", "Алагирский район", "город Алагир, Кодоева, 45",
                    44.2164343782, 43.0379266693, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1060, 3, "Ардонский район", "Ардонский район", "город Ардон, Советов, 6",
                    44.3053650297, 43.1800091645, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1061, 3, "Дигорский район", "Дигорский район", "город Дигора, Сталина, 19",
                    44.1559988447, 43.1566555293, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1062, 3, "Ирафский район", "Ирафский район", "селение Чикола, А.Макоева, 18",
                    43.9168177173, 43.1938601070, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1063, 3, "Кировский район", "Кировский район", "село Эльхотово, Зортова, 20",
                    44.2011974193, 43.3443695339, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1064, 3, "Моздокский район", "Моздокский район", "г.Моздок, Кирова, 37",
                    44.6635244228, 43.7311082034, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1065, 3, "Пригородный район", "Пригородный район", "селение Октябрьское, Павла Тедеева, 129",
                    44.7333330000, 43.0666670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1066, 3, "Владикавказ (Левобережный район)", "Владикавказ (Левобережный район)", "город Владикавказ, Леонова, 4",
                    44.6578532271, 43.0536066566, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1067, 3, "Правобережный район", "Правобережный район", "город Беслан, Генерала Плиева, 18",
                    44.5360500924, 43.1893943932, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1068, 3, "Владикавказ (Правобережный район)", "Владикавказ (Правобережный район)", "город Владикавказ, Чкалова, 4",
                    44.6703989245, 43.0407447883, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1069, 3, "Республика Саха (Якутия)", "Республика Саха (Якутия)", "Республика Саха ( Якутия ), город Якутск, пр. Ленина, 30",
                    129.6990320000, 62.0260950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1070, 3, "Абыйский район", "Абыйский район", "Республика Саха ( Якутия ), Абыйский район, поселок Белая Гора ., Строителей, 1",
                    56.2309179269, 57.3918472235, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1071, 3, "Алданский район", "Алданский район", "Республика Саха ( Якутия ), Алданский район, Алдан., Ленина, 19",
                    125.3887842780, 58.6082238055, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1072, 3, "Амгинский район", "Амгинский район", "Республика Саха (Якутия), Амгинский район, с.Амга, Партизанская, 58",
                    127.1170294470, 59.6467696225, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1073, 3, "Анабарский район", "Анабарский район", "Республика Саха ( Якутия ), Анабарский район, с. Саскылах, Октябрьская, 10",
                    114.0937521680, 71.9641235075, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1074, 3, "Булунский район", "Булунский район", "Республика Саха ( Якутия ), Булунский район, п. Тикси., Трусова, 6",
                    128.8493683380, 71.6372081753, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1075, 3, "Верхневилюйский район", "Верхневилюйский район", "с. Верхневилюйск, Героя Васильева, 2",
                    120.3247867340, 63.4466516736, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
            
                
                    new ElectionCommission(1078, 3, "Горный район", "Горный район", "с.Бердигестях, Ленина, 8",
                    126.7044138350, 62.0911336255, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1079, 3, "Жиганский район", "Жиганский район", "село Жиганск, Ойунского, 6",
                    123.3757656250, 66.7644621510, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(1081, 3, "Ленский район", "Ленский район", "г. Ленск, Ленина, д.65",
                    114.9044094420, 60.7117564708, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1082, 3, "Мегино-Кангаласский район", "Мегино-Кангаласский район", "Республика Саха ( Якутия ), Мегино-Кангаласский район, с. Майя, Советская, 27",
                    130.2891256660, 61.7354725418, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1083, 3, "Мирнинский район", "Мирнинский район", "Республика Саха (Якутия), Мирнинский район, г.Мирный, ул.Ленина, 19",
                    113.9796945830, 62.5408852760, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1084, 3, "Момский район", "Момский район", "Республика Саха ( Якутия ), Момский район, с. Хонуу, Молодежная, 39",
                    143.2150261850, 66.4600196683, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
            
                
            
                
                    new ElectionCommission(1088, 3, "Нюрбинский район", "Нюрбинский район", "Республика Саха ( Якутия ), Нюрбинский район, г. Нюрба, Ленина, 31",
                    118.3625810220, 63.2855950297, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1089, 3, "Оймяконский район", "Оймяконский район", "поселок Усть-Нера, Коммунистическая, 13",
                    143.2327044570, 64.5709284426, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1090, 3, "Оленекский район", "Оленекский район", "Республика Саха ( Якутия ), Оленекский район, с.Оленек, Октябрьская, 24",
                    119.8298780990, 72.9850333436, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
            
                
            
                
            
                
            
                
            
                
            
                
                    new ElectionCommission(1098, 3, "Чурапчинский район", "Чурапчинский район", "Республика Саха ( Якутия ), Чурапчинский район, с. Чурапча, ул. Ленина, 41",
                    132.4142202550, 62.0019186462, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1099, 3, "Якутск", "Якутск", "Республика Саха ( Якутия ), город Якутск, Ленина проспект, 15",
                    113.9796543490, 62.5408886821, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1100, 3, "Вилюйский район", "Вилюйский район", "Республика Саха (Якутия), Вилюйский район, г. Вилюйск, Ленина, 49",
                    121.6322647220, 63.7451047915, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1101, 3, "Аллаиховский район", "Аллаиховский район", "пос.Чокурдах, ул.Ленина, 8",
                    147.9022000000, 70.6192000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1102, 3, "Олекминский район", "Олекминский район", "Республика Саха ( Якутия ), Олекминский район, г. Олекминск, Молодежная, 10",
                    120.4333330000, 60.3833330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1103, 3, "Хангаласский район", "Хангаласский район", "г. Покровск",
                    129.1500000000, 61.4833330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1104, 3, "Эвено-Бытантайский район", "Эвено-Бытантайский район", "с. Батагай-Алыта, Шадрина, 5",
                    130.3986110000, 67.7980560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1105, 3, "Ярославская область", "Ярославская область", "г. Ярославль, Советская ул., 3",
                    39.8926820000, 57.6278020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1106, 3, "Рыбинск (Волжский район)", "Рыбинск (Волжский район)", "г. Рыбинск, Захарова, 29",
                    38.8609291613, 58.0414814502, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1107, 3, "Рыбинск (Пролетарский район)", "Рыбинск (Пролетарский район)", "г. Рыбинск, Захарова, 29",
                    38.8610253856, 58.0416508028, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1108, 3, "Большесельский район", "Большесельский район", "Большесельский  район, с. Большое Село, Советская площадь, 9",
                    38.9346282184, 57.7184626149, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1109, 3, "Борисоглебский район", "Борисоглебский район", "Борисоглебский  район, п.Борисоглебский, ул.Транспортная, д.1, каб.14",
                    39.1698150337, 57.2686379810, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1110, 3, "Брейтовский район", "Брейтовский район", "село Брейтово, улица Советская, 2",
                    37.8614291176, 58.2925852725, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1111, 3, "Ростов и Ростовский район", "Ростов и Ростовский район", "г. Ростов, Советская площадь, 4",
                    39.4208300672, 57.1858439862, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1112, 3, "Гаврилов-Ямский район", "Гаврилов-Ямский район", "г.Гаврилов-Ям, Советская, 53",
                    39.8471280000, 57.3094550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1113, 3, "Переславль-Залесский", "Переславль-Залесский", "город Переславль-Залесский, Комсомольская, 5",
                    38.8526329212, 56.7415213558, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1114, 3, "Тутаев и Тутаевский район", "Тутаев и Тутаевский район", "г. Тутаев, Романовская, 40-а",
                    39.5473238826, 57.8839044489, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1115, 3, "Углич и Угличский район", "Углич и Угличский район", "Углич, пл.Успенская, 2",
                    38.3182238974, 57.5258684342, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1116, 3, "Даниловский район", "Даниловский район", "г.Данилов, Циммервальда, 53а",
                    40.1749105006, 58.1892804629, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1117, 3, "Ярославль (Дзержинский район)", "Ярославль (Дзержинский район)", "г. Ярославль, Ленинградский пр-т, 50",
                    39.7866632603, 57.6858451342, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1118, 3, "Ярославль (Заволжский район)", "Ярославль (Заволжский район)", "город Ярославль, проспект Авиаторов, 74а",
                    39.9341840000, 57.6515230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1119, 3, "Ярославль (Кировский район)", "Ярославль (Кировский район)", "город Ярославль, Республиканская, 49",
                    39.8787040000, 57.6283610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1120, 3, "Ярославль (Красноперекопский район)", "Ярославль (Красноперекопский район)", "город Ярославль, Красноперекопский район, Большая Федоровская, 43",
                    39.8716070000, 57.6091860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1121, 3, "Любимский район", "Любимский район", "Любимский  район, Трефолева, 10",
                    40.6883265451, 58.3618946899, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1122, 3, "Мышкинский район", "Мышкинский район", "г. Мышкин, пл. Успенская, д. 4",
                    38.4539357945, 57.7866801382, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1123, 3, "Некоузский район", "Некоузский район", "с. Новый Некоуз., Советская, 23",
                    38.0575051345, 57.9023340986, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1124, 3, "Некрасовский район", "Некрасовский район", "Некрасовский   район, Советская, 66",
                    40.3673967160, 57.6749655478, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1125, 3, "Первомайский район", "Первомайский район", "п.Пречистое, Ярославская, 90",
                    40.3257458657, 58.4227463185, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1126, 3, "Переславский район", "Переславский район", "город Переславль-Залесский, Советская, 14",
                    38.8510110229, 56.7342920355, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1127, 3, "Пошехонский район", "Пошехонский район", "Пошехонский  район, пл. Свободы, 9",
                    39.1207693331, 58.5038600492, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1128, 3, "Рыбинский район", "Рыбинский район", "г. Рыбинск, Братьев Орловых, 1А",
                    38.8242769428, 58.0554476244, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1129, 3, "Ярославский район", "Ярославский район", "г. Ярославль, Зои Космодемьянской, 10-а",
                    39.8713200000, 57.6415240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1130, 3, "Ярославль (Ленинский район)", "Ярославль (Ленинский район)", "город Ярославль, Советская, 80",
                    39.8752900000, 57.6428250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1131, 3, "Ярославль (Фрунзенский район)", "Ярославль (Фрунзенский район)", "город Ярославль, Фрунзенский район, Московский пр-т, 107",
                    39.8740510000, 57.5980370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1132, 3, "Смоленская область", "Смоленская область", "г.Смоленск, пл.Ленина, д.1",
                    32.0450890000, 54.7837260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1133, 3, "Смоленск (Заднепровский район)", "Смоленск (Заднепровский район)", "г.Смоленск, ул.12 лет Октября, д.11",
                    32.0437060000, 54.8030450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1134, 3, "Смоленск (Ленинский район)", "Смоленск (Ленинский район)", "г.Смоленск, ул.Карла Маркса, д.14",
                    32.0418640000, 54.7829260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1135, 3, "Ершичский район", "Ершичский район", "с.Ершичи, ул.Советская, д.22",
                    32.7551710000, 53.6729430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1136, 3, "Велижский район", "Велижский район", "г.Велиж, пл.Дзержинского, д.7",
                    31.1832000000, 55.6090650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1137, 3, "Вяземский район", "Вяземский район", "г.Вязьма, ул.25 Октября, д.11",
                    34.2942910000, 55.1884420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1138, 3, "Гагаринский район", "Гагаринский район", "г.Гагарин, ул.Советская, д.8",
                    34.9951740000, 55.5509670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1139, 3, "Глинковский район", "Глинковский район", "с.Глинка, ул.Ленина, д.8",
                    32.8738177009, 54.6430878861, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1140, 3, "Десногорск", "Десногорск", "г.Десногорск, 2 микрорайон, Здание администрации",
                    33.2871990000, 54.1518920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1141, 3, "Демидовский район", "Демидовский район", "г.Демидов, ул.Советская, д.5",
                    31.5276680000, 55.2664300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1142, 3, "Дорогобужский район", "Дорогобужский район", "г.Дорогобуж, ул.Кутузова, д.1",
                    33.3166720000, 54.9120920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1143, 3, "Духовщинский район", "Духовщинский район", "г.Духовщина, ул.Смирнова, д.45",
                    32.4031130000, 55.1954160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1144, 3, "Ельнинский район", "Ельнинский район", "г.Ельня, ул.Советская, д.23",
                    33.1813500000, 54.5769760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1145, 3, "Кардымовский район", "Кардымовский район", "п.Кардымово, ул.Ленина, д.14",
                    32.4397100000, 54.8893090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1146, 3, "Краснинский район", "Краснинский район", "п.Красный, ул.Карла Маркса, д.16",
                    33.0908082426, 54.0553078575, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1147, 3, "Новодугинский район", "Новодугинский район", "Новодугинский район, с.Новодугино, ул.30 лет Победы, д.2",
                    34.2964650000, 55.6204790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1148, 3, "Монастырщинский район", "Монастырщинский район", "п.Монастырщина, ул.Интернациональная, д.9а",
                    33.4699880000, 55.0895630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1149, 3, "Починковский район", "Починковский район", "г.Починок, ул.Советская, д.1",
                    32.4444260000, 54.4085240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1150, 3, "Рославльский район", "Рославльский район", "г.Рославль, пл.Ленина, д.1",
                    32.8465120000, 53.9470540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1151, 3, "Руднянский район", "Руднянский район", "г.Рудня, ул.Киреева, д.93",
                    31.0695550000, 54.9454740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1152, 3, "Сафоновский район", "Сафоновский район", "г.Сафоново, ул.Ленина, д.3",
                    33.2312070000, 55.1222000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1153, 3, "Смоленский район", "Смоленский район", "г.Смоленск, проезд Маршала Конева, д.28е",
                    32.0532280000, 54.7653370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1154, 3, "Смоленск (Промышленный район)", "Смоленск (Промышленный район)", "г.Смоленск, проезд Маршала Конева, д.28е",
                    32.0532280000, 54.7653370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1155, 3, "Сычевский район", "Сычевский район", "г.Сычевка, пл. Революции, д.1",
                    34.2829270000, 55.8335520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1156, 3, "Темкинский район", "Темкинский район", "с.Темкино, ул.Советская, д.27",
                    35.0052180000, 55.0905260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1157, 3, "Угранский район", "Угранский район", "пгт.Угра, ул.Советская, д.28",
                    34.3317780000, 54.7779830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1158, 3, "Хиславичский район", "Хиславичский район", "пгт. Хиславичи, ул.Советская, д.23",
                    32.1572709270, 54.1880904820, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1159, 3, "Холм-Жирковский район", "Холм-Жирковский район", "пгт.Холм-Жирковский, ул.Нахимовская, д.9, здание администрации района",
                    33.4832650000, 55.5101810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1160, 3, "Шумячский район", "Шумячский район", "п.Шумячи, ул.Школьная, д.1",
                    32.4264150000, 53.8572360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1161, 3, "Ярцевский район", "Ярцевский район", "Ярцевский район, г.Ярцево, ул.Гагарина, д.9",
                    32.6917230000, 55.0548360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1162, 3, "Вологодская область", "Вологодская область", "Вологда, Герцена, 2",
                    39.8853780000, 59.2161210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1163, 3, "Чагодощенский район", "Чагодощенский район", "п. Чагода, Стекольщиков, 3",
                    35.3401077166, 59.1657865971, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1164, 3, "Шекснинский район", "Шекснинский район", "Шекснинский  район, п. Шексна, ул. Пролетарская, д.14",
                    38.5016481020, 59.2071584977, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1165, 3, "Верховажский район", "Верховажский район", "Верховажский  район, с. Верховажье, Октябрьская, 8",
                    42.0473416708, 60.7450287053, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1166, 3, "Грязовецкий район", "Грязовецкий район", "город Грязовец, ул.Карла-Маркса, д.58",
                    40.2508042753, 58.8807145693, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1167, 3, "Нюксенский район", "Нюксенский район", "село Нюксеница, улица Советская, дом 13",
                    44.2402778752, 60.4206687036, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1168, 3, "Тарногский район", "Тарногский район", "село Тарногский Городок, улица Советская, дом 30",
                    43.5835933127, 60.4974214091, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1169, 3, "Вожегодский район", "Вожегодский район", "п. Вожега, пер. Советский, дом 7",
                    40.2019666135, 60.4761554492, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1170, 3, "Усть-Кубинский район", "Усть-Кубинский район", "с. Устье, ул. Октябрьская, д.9",
                    39.7283131443, 59.6283003861, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1171, 3, "Кадуйский район", "Кадуйский район", "п. Кадуй, Мира, 38",
                    37.1556299552, 59.1990542064, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1172, 3, "Бабаевский район", "Бабаевский район", "г.Бабаево, ул. Ухтомского, д. 1",
                    35.9465043806, 59.3976342382, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1173, 3, "Кирилловский район", "Кирилловский район", "г.Кириллов, Преображенского, 4",
                    38.3701672219, 59.8524147842, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1174, 3, "Белозерский район", "Белозерский район", "Белозерск, Советский проспект, 63",
                    37.7911069617, 60.0322277688, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1175, 3, "Великоустюгский район", "Великоустюгский район", "г. Великий Устюг, пр. Советский, 103",
                    46.3035056368, 60.7592753071, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1176, 3, "Бабушкинский район", "Бабушкинский район", "с. им.Бабушкина, Бабушкина, 54",
                    43.1368435733, 59.7569471546, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1177, 3, "Никольский район", "Никольский район", "г. Никольск, 25 Октября, 3",
                    45.4557604529, 59.5317640774, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1178, 3, "Вытегорский район", "Вытегорский район", "г. Вытегра, пр. Ленина, 68",
                    36.4397891052, 61.0092302703, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1179, 3, "Междуреченский район", "Междуреченский район", "с.Шуйское, ул. Шапина, 12",
                    41.0288608074, 59.3708576491, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1180, 3, "Тотемский район", "Тотемский район", "г.Тотьма, Володарского, 4",
                    42.7622045204, 59.9705301610, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1181, 3, "Устюженский район", "Устюженский район", "г. Устюжна, Карла Маркса, 2",
                    36.4398925379, 58.8415671155, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1182, 3, "Вологда", "Вологда", "город Вологда, Ленина, 2",
                    39.8932920000, 59.2206120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1183, 3, "Вологодский район", "Вологодский район", "город Вологда, улица Пушкинская, д. 24",
                    39.8894840000, 59.2172860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1184, 3, "Череповецкий район", "Череповецкий район", "город Череповец, Первомайская, 58",
                    37.9649870000, 59.1219100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1185, 3, "Череповец", "Череповец", "г.Череповец, пр. Строителей, д.2",
                    37.9023830000, 59.1229080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1186, 3, "Сокольский район", "Сокольский район", "г.Сокол, ул.Советская, 73",
                    40.1131301746, 59.4628286028, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1187, 3, "Сямженский район", "Сямженский район", "cело Сямжа, улица Румянцева, дом 20",
                    41.0626264662, 60.0207110439, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1188, 3, "Харовский район", "Харовский район", "г . Харовск, пл. Октябрьская, 3",
                    40.2069270238, 59.9532052696, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1189, 3, "Кичменгско-Городецкий район", "Кичменгско-Городецкий район", "с.Кичменгский Городок, Центральная, 7",
                    45.7873173617, 59.9815752563, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1190, 3, "Вашкинский район", "Вашкинский район", "с.Липин Бор, Смирнова, 10",
                    37.9831294902, 60.2645354148, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1191, 3, "Ставропольский край", "Ставропольский край", "Ставропольский край, город Ставрополь, пл. Ленина, 1",
                    41.9676910000, 45.0431960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1192, 3, "Ставрополь (Ленинский район)", "Ставрополь (Ленинский район)", "Ставропольский край, город Ставрополь, Ленинский район, Мира, 282-А",
                    41.9687240000, 45.0369740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1193, 3, "Александровский район", "Александровский район", "Ставропольский край, Александровский район, Александровский сельсовет, село Александровское, Карла Маркса, 58",
                    42.9850913957, 44.7255438922, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1194, 3, "Андроповский район", "Андроповский район", "Ставропольский край, Андроповский район, с. Курсавка, Красная, 24",
                    42.5070400000, 44.4574350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1195, 3, "Апанасенковский район", "Апанасенковский район", "Дивное, Советская, 17",
                    43.3448980000, 45.9170700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1196, 3, "Арзгирский район", "Арзгирский район", "Ставропольский край, Арзгирский район, с. Арзгир., Базалеева, 3",
                    44.2186090000, 45.3747480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1197, 3, "Благодарненский район", "Благодарненский район", "город Благодарный, пл.Ленина, 1",
                    43.4293580000, 45.1051040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1198, 3, "Ессентуки", "Ессентуки", "Ставропольский край, город Ессентуки, ул. Вокзальная, 3",
                    42.8645330000, 44.0429970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1199, 3, "Пятигорск", "Пятигорск", "Ставропольский край, город Пятигорск, пл. Ленина, д. 2",
                    43.0259600000, 44.0528450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1200, 3, "Кисловодск", "Кисловодск", "Ставропольский край, город Кисловодск, проспект Победы, 25",
                    42.7240820000, 43.9117590000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1201, 3, "Буденновский район", "Буденновский район", "Ставропольский край, г.Буденновск, Октябрьская, 46",
                    44.1529600000, 44.7934840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1202, 3, "Буденновск", "Буденновск", "город Буденновск, Пушкинская, 230",
                    44.1529600000, 44.7934840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1203, 3, "Георгиевск", "Георгиевск", "Ставропольский край, город Георгиевск, пл.Победы, 1",
                    43.4640420000, 44.1489940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1204, 3, "Железноводск", "Железноводск", "город Железноводск, Калинина, 2",
                    43.0155220000, 44.1444530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1205, 3, "Лермонтов", "Лермонтов", "Ставропольский край, город Лермонтов., ул.Решетника, д.1",
                    42.9846830000, 44.1002950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1206, 3, "Невинномысск", "Невинномысск", "Ставропольский край, город Невинномысск, Гагарина, 59",
                    41.9485570000, 44.6314750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1207, 3, "Изобильненский район", "Изобильненский район", "Ставропольский край, Изобильненский район, город Изобильный, Ленина, 15",
                    41.7083030000, 45.3706510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1208, 3, "Ипатовский район", "Ипатовский район", "Ставропольский край, Ипатовский район, Ленинградская, 86",
                    42.8970700000, 45.7098110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1209, 3, "Георгиевский район", "Георгиевский район", "Ставропольский край, Георгиевский район, пл.Победы, 1",
                    43.4640420000, 44.1489940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1210, 3, "Грачевский район", "Грачевский район", "с.Грачевка, Ставропольская, 42",
                    42.4135430000, 45.2026010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1211, 3, "Кировский район", "Кировский район", "город Новопавловск, пл.Ленина",
                    43.6393570000, 43.9636120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1212, 3, "Кочубеевский район", "Кочубеевский район", "Ставропольский край, Кочубеевский район, село Кочубеевское, ул. Октябрьской революции, д. 64",
                    41.8347040000, 44.6704620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1213, 3, "Красногвардейский район", "Красногвардейский район", "село Красногвардейское, Ленина, 46-а",
                    41.5141410000, 45.8449430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1214, 3, "Курский район", "Курский район", "Курская станица, Школьный переулок, 12",
                    44.4645050000, 44.0425950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1215, 3, "Левокумский район", "Левокумский район", "Ставропольский край, Левокумский район, село Левокумское, Карла Маркса, 170",
                    44.6611730000, 44.8225040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1216, 3, "Минераловодский район", "Минераловодский район", "город Минеральные Воды, пр-т К.Маркса, д.54",
                    43.1378100000, 44.1995390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1217, 3, "Нефтекумский район", "Нефтекумский район", "г.Нефтекумск, площадь Ленина, 1",
                    44.9859410000, 44.7411620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1218, 3, "Новоалександровский район", "Новоалександровский район", "Ставропольский край, Новоалександровский район, г.Новоалександровск., Гагарина, 315",
                    41.2210380000, 45.4945610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1219, 3, "Новоселицкий район", "Новоселицкий район", "Ставропольский край, Новоселицкий район, село Новоселицкое., площадь Ленина, 1",
                    43.4347210000, 44.7535500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1220, 3, "Ставрополь (Октябрьский район)", "Ставрополь (Октябрьский район)", "город Ставрополь, Голенева, 21",
                    41.9808870000, 45.0522010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1221, 3, "Петровский район", "Петровский район", "Ставропольский край, Петровский район, город Светлоград, площадь 50 лет Октября, 8",
                    42.8705430000, 45.3237260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1222, 3, "Предгорный район", "Предгорный район", "Ставропольский край, Предгорный район, станица Ессентукская, улица  Набережная, дом 5",
                    42.8712260000, 44.0257900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1223, 3, "Ставрополь (Промышленный район)", "Ставрополь (Промышленный район)", "Ставропольский край, город Ставрополь, Промышленный район, ул.Ленина, д.415Б",
                    41.9224160000, 45.0371900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1224, 3, "Советский район", "Советский район", "Ставропольский край, Советский район, город Зеленокумск, Мира, 18",
                    43.8720480000, 44.4050520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1225, 3, "Степновский район", "Степновский район", "Ставропольский край, Степновский район, с. Степное, пл. Ленина, 1",
                    44.5786890000, 44.2714160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1226, 3, "Труновский район", "Труновский район", "Ставропольский край, Труновский район, с.Донское, Ленина, 5",
                    41.9763960000, 45.4398720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1227, 3, "Туркменский район", "Туркменский район", "Ставропольский край, Туркменский район, село Летняя Ставка, Советская, 122",
                    43.4438300000, 45.4299490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1228, 3, "Шпаковский район", "Шпаковский район", "Ставропольский край, Шпаковский район, г. Михайловск, ул.Ленина, д.113",
                    42.0321180000, 45.1397830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1229, 3, "Республика Алтай", "Республика Алтай", "г.Горно-Алтайск, ул.Эркемена-Палкина, 1",
                    85.9601900540, 51.9564247108, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1230, 3, "Горно-Алтайск", "Горно-Алтайск", "город Горно-Алтайск, пр.Коммунистический, 18",
                    85.9604607895, 51.9591500516, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1231, 3, "Кош-Агачский район", "Кош-Агачский район", "с.Кош-Агач, ул.Советская, 65",
                    88.6614460000, 49.9963490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1232, 3, "Майминский район", "Майминский район", "село Майма, ул.Ленина, 22",
                    85.9029086307, 52.0043727590, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1233, 3, "Турочакский район", "Турочакский район", "Турочак село, Советская, 46",
                    87.1200810000, 52.2599750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1234, 3, "Улаганский район", "Улаганский район", "с.Улаган, ул.А.В.Санаа, 8",
                    87.9558730000, 50.6312980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1235, 3, "Усть-Коксинский район", "Усть-Коксинский район", "с.Усть-Кокса, ул.Харитошкина, 1&quot;А&quot;",
                    85.6181371585, 50.2692942672, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1236, 3, "Чойский район", "Чойский район", "с.Чоя, ул.Ленина, 27",
                    86.5471170000, 52.0112850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1237, 3, "Шебалинский район", "Шебалинский район", "село Шебалино, ул.Советская, 19",
                    85.6750420000, 51.2953040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1238, 3, "Онгудайский район", "Онгудайский район", "Онгудай, Советская, 78",
                    86.1351140000, 50.7477370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1239, 3, "Усть-Канский район", "Усть-Канский район", "с. Усть-Кан, ул.Первомайская, 2",
                    84.7603680000, 50.9303310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1240, 3, "Чемальский район", "Чемальский район", "с. Чемал, ул. Пчелкина, 89",
                    86.0123860000, 51.4059180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1241, 3, "Астраханская область", "Астраханская область", "город Астрахань, Советская, 14",
                    48.0427370000, 46.3488330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1242, 3, "Ахтубинский район", "Ахтубинский район", "Ахтубинский район, г.Ахтубинск, ул.Волгоградская, 141",
                    46.1598034389, 48.2939342934, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1243, 3, "Володарский район", "Володарский район", "Володарский район, п.Володарский, пл.Октябрьская, 2",
                    48.5374120000, 46.3997440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1244, 3, "Енотаевский район", "Енотаевский район", "Енотаевский район, село Енотаевка, Кирова/Чернышевского/Коминтерна, 60/21а/57а",
                    47.0287900000, 47.2487240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1245, 3, "Знаменск", "Знаменск", "ЗАТО Знаменск, ул.Вознюка, 1",
                    45.7327339053, 48.5816812690, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1246, 3, "Икрянинский район", "Икрянинский район", "Икрянинский район, с.Икряное., ул.Ленина, 14",
                    47.7225140000, 46.0891680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1247, 3, "Камызякский район", "Камызякский район", "Камызякский район, г.Камызяк, ул.Ленина, 20",
                    48.0828830000, 46.1037790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1248, 3, "Астрахань (Кировский район)", "Астрахань (Кировский район)", "город Астрахань, Ленина, 28",
                    48.0398800000, 46.3473780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1249, 3, "Красноярский район", "Красноярский район", "Красноярский район, с.Красный Яр, Советская, 1",
                    55.9230031818, 54.8929403170, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1250, 3, "Астрахань (Ленинский район)", "Астрахань (Ленинский район)", "город Астрахань, Академика Королёва, 26",
                    48.0432940000, 46.3576600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1251, 3, "Наримановский район", "Наримановский район", "Наримановский район, город Нариманов, Центральная, 10",
                    47.8522400000, 46.6917410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1252, 3, "Приволжский район", "Приволжский район", "с.Началово, Ленина, 48",
                    48.1910996698, 46.3391005073, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1253, 3, "Харабалинский район", "Харабалинский район", "Харабалинский район, город Харабали, Б.Хмельницкого, 17",
                    47.2602160648, 47.4076010304, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1254, 3, "Черноярский район", "Черноярский район", "Черноярский район, село Черный Яр, Кирова, 9А",
                    46.1038040000, 48.0620490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1255, 3, "Астрахань (Трусовский район)", "Астрахань (Трусовский район)", "город Астрахань, пл.Заводская, 40",
                    47.9833040000, 46.3361980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1256, 3, "Астрахань (Советский район)", "Астрахань (Советский район)", "г.Астрахань, ул.Наб.Прив.затона, д.13, корп.2",
                    48.0137481540, 46.3385349461, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1257, 3, "Лиманский район", "Лиманский район", "Лиманский район, Рабочий Поселок Лиман, Героев, 115",
                    47.2302780000, 45.7850000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1258, 3, "Чеченская Республика", "Чеченская Республика", "Чеченская Республика, г. Грозный., ул.Гаражная, д.2а",
                    45.6810564548, 43.3283575742, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1259, 3, "Грозный (Заводский район)", "Грозный (Заводский район)", "Чеченская Республика, муниципальное образование город Грозный, ул.Маяковского, д.3",
                    45.6837125123, 43.3301085674, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1260, 3, "Веденский район", "Веденский район", "Чеченская Республика, Ведено, ул.А.Кадырова",
                    46.1038400000, 42.9616010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1261, 3, "Аргун", "Аргун", "Чеченская Республика, город Аргун, ул.Сахзаводская, д. 2",
                    45.8828630000, 43.2851880000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1262, 3, "Ачхой-Мартановский район", "Ачхой-Мартановский район", "Чеченская Республика, Ачхой-Мартан, ул.Почтовая, д.4",
                    45.2829690000, 43.1955870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1263, 3, "Гудермесский район", "Гудермесский район", "Чеченская Республика, г. Гудермес, ул.А.Кадырова, д.19",
                    46.1092391051, 43.3538409636, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1264, 3, "Курчалоевский район", "Курчалоевский район", "Чеченская Республика, село Курчалой, ул.А.Кадырова 48",
                    45.7469120000, 43.2474670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1265, 3, "Итум-Калинский район", "Итум-Калинский район", "Чеченская Республика, Итум-Калинский  район, ул.А.Кадырова, д.5",
                    45.5738448724, 42.7329928567, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1266, 3, "Надтеречный район", "Надтеречный район", "Чеченская Республика, Надтеречный район, село Знаменское, ул.А.Кадырова, д.37",
                    45.1267047040, 43.6786293021, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1267, 3, "Ножай-Юртовский район", "Ножай-Юртовский район", "Чеченская Республика, Ножай-Юрт, ул.А.Кадырова",
                    46.3764028810, 43.0932051417, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1268, 3, "Урус-Мартановский район", "Урус-Мартановский район", "Чеченская Республика, Урус-Мартан, Ленина 1",
                    45.5383768491, 43.1327052953, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1269, 3, "Шалинский район", "Шалинский район", "Чеченская Республика, Шали, Ивановская 1",
                    45.8976225369, 43.1450410118, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1270, 3, "Шатойский район", "Шатойский район", "Чеченская Республика, Шатой, Садовая 12",
                    45.6906282529, 42.8727075529, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1271, 3, "Шаройский район", "Шаройский район", "Чеченская Республика, Химой, Кадырова 5",
                    45.8530851267, 42.6553176825, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1272, 3, "Шелковский район", "Шелковский район", "Чеченская Республика, Шелковская, Советская 50",
                    46.3203136995, 43.5134645810, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1273, 3, "Сунженский район", "Сунженский район", "Чеченская Республика, Серноводская, Советская 2",
                    45.3150125407, 43.3658093903, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1274, 3, "Грозный (Старопромысловский район)", "Грозный (Старопромысловский район)", "Чеченская Республика, Грозный, Старопромысловское шоссе 100",
                    45.6448640000, 43.3318300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1275, 3, "Грозный (Ленинский район)", "Грозный (Ленинский район)", "Чеченская Республика, Грозный, Лорсанова 5",
                    45.6448640000, 43.3318300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1276, 3, "Грозный (Октябрьский район)", "Грозный (Октябрьский район)", "Чеченская Республика, Грозный, Алексеева 160",
                    45.6448640000, 43.3318300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1277, 3, "Грозненский район", "Грозненский район", "Чеченская Республика, город Грозный, Космонавтов 19",
                    45.6448640000, 43.3318300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1278, 3, "Наурский район", "Наурский район", "Чеченская Республика, Наурский  район, ул.Лермонтова, д.36",
                    45.3101790000, 43.6502010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1279, 3, "Томская область", "Томская область", "г. Томск, пр. Ленина, 6",
                    84.9459883198, 56.4858631466, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1280, 3, "Каргасокский район", "Каргасокский район", "Каргасокский район с. Каргасок, Пушкина, 31",
                    80.8675706573, 59.0469265710, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1281, 3, "Александровский район", "Александровский район", "с. Александровское, ул.Ленина, 8",
                    85.3868980000, 56.7426490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1282, 3, "Асиновский район", "Асиновский район", "г. Асино, Ленина, 40",
                    86.1443480000, 56.9936160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1283, 3, "Бакчарский район", "Бакчарский район", "с. Бакчар, Ленина, 53",
                    82.0544270000, 57.0227590000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1284, 3, "Верхнекетский район", "Верхнекетский район", "р.п. Белый Яр, Гагарина, 19",
                    85.0394837558, 58.4412456162, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1285, 3, "Кедровый", "Кедровый", "г. Кедровый, 1 микрорайон, 39/1",
                    79.5685550000, 57.5624500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1286, 3, "Северск", "Северск", "г. Северск, пр.Коммунистический, 51",
                    84.9123360000, 56.6011390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1287, 3, "Зырянский район", "Зырянский район", "с. Зырянское, ул. Советская, 10",
                    86.6191620000, 56.8294280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1288, 3, "Томск (Кировский район)", "Томск (Кировский район)", "Муниципальное образование &quot;Город Томск&quot;, проспект Кирова, 11А",
                    84.9534790590, 56.4666028119, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1289, 3, "Кожевниковский район", "Кожевниковский район", "с. Кожевниково, Гагарина, 17",
                    83.4291900000, 56.4382340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1290, 3, "Колпашевский район", "Колпашевский район", "г. Колпашево, Кирова, 26",
                    82.9320501722, 58.3224451229, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1291, 3, "Кривошеинский район", "Кривошеинский район", "с. Кривошеино, Ленина, 26",
                    83.9227430000, 57.3417830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1292, 3, "Томск (Ленинский район)", "Томск (Ленинский район)", "Муниципальное образование &quot;Город Томск&quot;, ул. К. Маркса, 34",
                    84.9453501217, 56.4936710813, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1293, 3, "Молчановский район", "Молчановский район", "с. Молчаново, Димитрова, 27",
                    83.7691130000, 57.5892920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1294, 3, "Томск (Октябрьский район)", "Томск (Октябрьский район)", "город Томск, Пушкина, 17",
                    84.9787781574, 56.5003011473, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1295, 3, "Парабельский район", "Парабельский район", "Парабель, Советская, 14",
                    81.4952047169, 58.6894313056, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1296, 3, "Первомайский район", "Первомайский район", "село Первомайское, улица. Ленинская, дом 38",
                    86.2348270000, 57.0777140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1297, 3, "Томск (Советский район)", "Томск (Советский район)", "Муниципальное образование &quot;Город Томск&quot;, Елизаровых улица, 59",
                    84.9895438738, 56.4621797278, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1298, 3, "Томский район", "Томский район", "г. Томск, ул. Карла Маркса, 56",
                    84.9453179352, 56.4937007552, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1299, 3, "Чаинский район", "Чаинский район", "с. Подгорное, Ленинская, 11",
                    82.6398410000, 57.7856370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1300, 3, "Шегарский район", "Шегарский район", "с. Мельниково, Калинина, 51",
                    84.0786280000, 56.5600250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1301, 3, "Тегульдетский район", "Тегульдетский район", "с. Тегульдет, Ленина, 97",
                    88.1648120000, 57.3057790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1302, 3, "Алтайский край", "Алтайский край", "г.Барнаул, пр.Ленина, 59",
                    83.7754640000, 53.3463010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
            
                
                    new ElectionCommission(1305, 3, "Алейский район", "Алейский район", "г.Алейск, Сердюка, д.97, кабинет N24",
                    82.7787110000, 52.4838260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1306, 3, "Барнаул (Железнодорожный район)", "Барнаул (Железнодорожный район)", "Алтайский край, город Барнаул, Железнодорожный район, Красноармейский, 104",
                    83.7667410000, 53.3466340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1307, 3, "Барнаул (Индустриальный район)", "Барнаул (Индустриальный район)", "Алтайский край, город Барнаул, Индустриальный район, 50 лет СССР, 12",
                    83.6865400000, 53.3485160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1308, 3, "Барнаул (Ленинский район)", "Барнаул (Ленинский район)", "Алтайский край, город Барнаул, Ленинский район, Георгия Исакова, 230",
                    83.6907170000, 53.3667070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1309, 3, "Барнаул (Октябрьский район)", "Барнаул (Октябрьский район)", "Алтайский край, город Барнаул, Октябрьский район, проспект Комсомольский, 108а",
                    83.7833870000, 53.3510690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1310, 3, "Барнаул (Центральный район)", "Барнаул (Центральный район)", "Алтайский край, город Барнаул, Центральный район, Никитина, 60",
                    83.7944360000, 53.3379200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1311, 3, "Каменск", "Каменск", "Алтайский край, город Камень-на-Оби, Пушкина, 5",
                    81.3520466723, 53.7936652911, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1312, 3, "Каменский район", "Каменский район", "Алтайский край, город Камень-на-Оби, Ленина, 31",
                    81.3525878079, 53.7936414697, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1313, 3, "Новоалтайск", "Новоалтайск", "Алтайский край, город Новоалтайск, ул. Парковая, 1а",
                    83.9325666055, 53.4129832926, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1314, 3, "Славгород", "Славгород", "Алтайский край, город Славгород, К.Либкнехта, 136",
                    78.6484054662, 52.9961395019, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1315, 3, "Смоленский район", "Смоленский район", "с.Смоленское, ул.Титова, 40",
                    85.0863040000, 52.2998050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1316, 3, "Баевский район", "Баевский район", "Алтайский край, Баевский район, село Баево., Ленина, 62",
                    80.7671230000, 53.2677870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1317, 3, "Благовещенский район", "Благовещенский район", "р.п.Благовещенка, Ленина, 94",
                    79.8963860000, 52.8313630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1318, 3, "Бурлинский район", "Бурлинский район", "Алтайский край, с.Бурла, Ленина, 5",
                    78.3359760000, 53.3347040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1319, 3, "Быстроистокский район", "Быстроистокский район", "Алтайский край, Быстроистокский район, с. Быстрый Исток, Советская, 5, кабинет 35",
                    84.3594500000, 52.3698130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1320, 3, "Волчихинский район", "Волчихинский район", "Алтайский край, Волчихинский район, с.Волчиха, ул.Свердлова, 4, каб.№1",
                    80.3648390000, 52.0183020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1321, 3, "Белокуриха", "Белокуриха", "Алтайский край, город Белокуриха, Братьев Ждановых, 9 а, кабинет Зал заседаний",
                    84.9811368249, 51.9926488921, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1322, 3, "Заринск", "Заринск", "Алтайский край, город Заринск, Строителей, 31",
                    84.9416840000, 53.7168940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1323, 3, "Рубцовск", "Рубцовск", "Алтайский край, г.Рубцовск, проспект Ленина, 130",
                    81.2119592540, 51.5080007569, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1324, 3, "Яровое", "Яровое", "Алтайский край, город Яровое ., Гагарина, 7",
                    78.5727720000, 52.9259760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1325, 3, "Алейск", "Алейск", "г.Алейск, ул.Сердюка, д.97, каб.15",
                    82.7787110000, 52.4838260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1326, 3, "Егорьевский район", "Егорьевский район", "Алтайский край, Егорьевский район, с.Новоегорьевское, ул.Машинцева, 15",
                    80.8942880000, 51.7566880000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1327, 3, "Завьяловский район", "Завьяловский район", "Алтайский край, Завьяловский район, село Завьялово, Центральная, 11",
                    80.9133600000, 52.8377670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1328, 3, "Залесовский район", "Залесовский район", "с. Залесово, ул. Партизанская (здание Администрации Залесовского района), 26",
                    84.7250100000, 53.9877850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1329, 3, "Заринский район", "Заринский район", "Алтайский  край, город Заринск, Ленина, 26",
                    84.9416840000, 53.7168940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1330, 3, "Змеиногорский район", "Змеиногорский район", "Алтайский край, Змеиногорский район, г.Змеиногорск, Шумакова, 4",
                    82.1900090000, 51.1599300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1331, 3, "Зональный район", "Зональный район", "с.Зональное, ул.Ленина, д.13",
                    84.9364020000, 52.6666130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1332, 3, "Калманский район", "Калманский район", "Алтайский край, Калманский район, с.Калманка, Ленина, 21",
                    83.5397190000, 52.9019580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1333, 3, "Ключевский район", "Ключевский район", "село Ключи, Центральная, 22",
                    83.3910660000, 52.6181760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1334, 3, "Косихинский район", "Косихинский район", "Алтайский край, Косихинский район, с.Косиха, ул.Комсомольская, 1 А",
                    84.5808400000, 53.3607000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1335, 3, "Шипуновский район", "Шипуновский район", "село Шипуново, Луначарского, 74",
                    82.2618285008, 52.2167178631, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1336, 3, "Шелаболихинский район", "Шелаболихинский район", "с. Шелаболиха, 50 лет Алтая, 4",
                    82.6133606583, 53.4137581133, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1337, 3, "Чарышский район", "Чарышский район", "с.Чарышское, ул.Центральная, 20",
                    83.3018806949, 52.1600851975, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1338, 3, "Целинный район", "Целинный район", "с.Целинное, ул.Советская, д.17, каб.30",
                    85.6577471830, 53.0752853143, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1339, 3, "Хабарский район", "Хабарский район", "с. Хабары, Ленина, 42",
                    79.5425231941, 53.6234800124, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1340, 3, "Усть-Пристанский район", "Усть-Пристанский район", "Алтайский край, Усть-Пристанский район, с.Усть-Пристань, 1 Мая, 12",
                    83.6537669040, 52.3990925935, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1341, 3, "Усть-Калманский район", "Усть-Калманский район", "с.Усть-Калманка, Горького, 51",
                    83.3093273453, 52.1250469570, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1342, 3, "Угловский район", "Угловский район", "с.Угловское, ул. Ленина, 40",
                    80.1882464066, 51.3609578907, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1343, 3, "Тюменцевский район", "Тюменцевский район", "Алтайский край, Тюменцевский район, с. Тюменцево, пер. Центральный, 1",
                    81.5019360000, 53.3165740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1344, 3, "Троицкий район", "Троицкий район", "Алтайский край, Троицкий район, с. Троицкое, Ленина, 8",
                    84.6775481477, 52.9799399022, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1345, 3, "Третьяковский район", "Третьяковский район", "с.Староалейское, Кирова, 59",
                    81.9988680817, 51.0030302305, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1346, 3, "Топчихинский район", "Топчихинский район", "село Топчиха, ул. Куйбышева, 18",
                    83.1239154562, 52.8223751948, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1347, 3, "Тогульский район", "Тогульский район", "с.Тогул, Октябрьская, 1",
                    85.9101040000, 53.4678570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1348, 3, "Тальменский район", "Тальменский район", "Алтайский край, Тальменский район, р.п.Тальменка, ул.Партизанская, д.76",
                    83.5606820136, 53.8160572487, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1349, 3, "Красногорский район", "Красногорский район", "c.Красногорское, ул.Советская, 91",
                    86.1919770000, 52.2965890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1350, 3, "Краснощековский район", "Краснощековский район", "Краснощеково село, Ленина, 152",
                    82.7391230000, 51.6676350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1351, 3, "Крутихинский район", "Крутихинский район", "Крутиха село., Ленинградская, 17",
                    82.9702050000, 52.7087430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1352, 3, "Кулундинский район", "Кулундинский район", "Алтайский край, Кулундинский район, село Кулунда, Советская, 24",
                    78.9347930000, 52.5679510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1353, 3, "Курьинский район", "Курьинский район", "Алтайский край, Курьинский район, с. Курья, Советская, 61",
                    82.2908000000, 51.5996640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1354, 3, "Кытмановский район", "Кытмановский район", "с. Кытманово, ул. Советская, 13",
                    85.4486840000, 53.4580580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1355, 3, "Локтевский район", "Локтевский район", "Алтайский край, Локтевский район, город Горняк, Миронова, 97а",
                    81.4927910000, 50.9896570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1356, 3, "Мамонтовский район", "Мамонтовский район", "Алтайский край, с.Мамонтово, ул.Советская, д.148",
                    81.6166780000, 52.7019330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1357, 3, "Михайловский район", "Михайловский район", "с.Михайловское, Садовая, 15",
                    79.7107400000, 51.8165620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1358, 3, "Немецкий национальный район", "Немецкий национальный район", "село Гальбштадт, Менделеева, 47",
                    78.9884590000, 53.2265250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1359, 3, "Новичихинский район", "Новичихинский район", "с.Новичиха, ул.Первомайская, 70",
                    81.3851100000, 52.2054020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1360, 3, "Павловский район", "Павловский район", "Алтайский край, Павловский район, с.Павловск., ул.Ленина, д.30",
                    82.9710950000, 53.3180800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1361, 3, "Панкрушихинский район", "Панкрушихинский район", "Алтайский край, с.Панкрушиха, ул.Ленина, д.11",
                    80.3449870000, 53.8262050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1362, 3, "Первомайский район", "Первомайский район", "г. Новоалтайск, Деповская, 19а",
                    83.9282185771, 53.4163872502, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1363, 3, "Петропавловский район", "Петропавловский район", "село Петропавловское, Ленина, 46",
                    84.1041850000, 52.0745670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1364, 3, "Поспелихинский район", "Поспелихинский район", "с. Поспелиха, ул. Коммунистическая, дом 7",
                    81.8268674053, 51.9885625441, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1365, 3, "Ребрихинский район", "Ребрихинский район", "с. Ребриха, пр. Победы, 39",
                    82.3438010000, 53.0737520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1366, 3, "Романовский район", "Романовский район", "Алтайский край, Романовский район, с.Романово, Советская, 54",
                    81.2314260000, 52.6212600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1367, 3, "Рубцовский район", "Рубцовский район", "город Рубцовск, ул.Карла Маркса, 182",
                    81.2009730000, 51.5169980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1368, 3, "Солонешенский район", "Солонешенский район", "Алтайский край, Солонешенский район, Солонешное село, Красноармейская улица, 15",
                    84.3111470000, 51.6557800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1369, 3, "Суетский район", "Суетский район", "с.Верх-Суетка, Ленина, 83",
                    80.0479770000, 53.3025850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1370, 3, "Табунский район", "Табунский район", "с.Табуны, ул.Ленина, д.15",
                    78.7860899605, 52.7757155001, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1371, 3, "Ельцовский район", "Ельцовский район", "село Ельцовка, Садовая, 26 каб 15",
                    82.3969450000, 51.9072210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1372, 3, "Солтонский район", "Солтонский район", "c. Солтон, Ленина, 3",
                    86.4751350000, 52.8378700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1373, 3, "Советский район", "Советский район", "с. Советское, Ленина, 76",
                    85.4199445434, 52.2841304250, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1374, 3, "Сибирский", "Сибирский", "Алтайский край, ЗАТО поселок Сибирский, Строителей, 5",
                    83.7607230000, 53.5783950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1375, 3, "Алтайский район", "Алтайский район", "с.Алтайское, ул.Советская, д.97а",
                    85.3326040000, 51.9399300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1376, 3, "Бийск (Восточный район)", "Бийск (Восточный район)", "город Бийск, Алтайский край, Ленина, 250",
                    85.2238810000, 52.5269930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1377, 3, "Бийск", "Бийск", "город Бийск, Ленина, 250",
                    85.2238810000, 52.5269930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1378, 3, "Чувашская Республика - Чувашия", "Чувашская Республика - Чувашия", "г.Чебоксары, Президентский бульвар, 17",
                    47.2458883747, 56.1401044207, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1379, 3, "Алатырь", "Алатырь", "город Алатырь, ул.Первомайская, д.87",
                    46.5878731012, 54.8460227325, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1380, 3, "Алатырский район", "Алатырский район", "г.Алатырь, Ленина, 29",
                    46.5986002609, 54.8503296460, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1381, 3, "Аликовский район", "Аликовский район", "Чувашская Республика - Чувашия, Аликовский район, с.Аликово, Октябрьская, 19",
                    46.7518221214, 55.7341880163, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1382, 3, "Батыревский район", "Батыревский район", "с.Батырево, пр.Ленина, 5",
                    47.5869897567, 55.0624665210, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1383, 3, "Ибресинский район", "Ибресинский район", "Чувашская Республика. Ибресинский район, поселок Ибреси, Маресьева, 49",
                    47.0432506688, 55.2950741739, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1384, 3, "Чебоксары (Калининский район)", "Чебоксары (Калининский район)", "г.Чебоксары, 50 лет Октября, 10А",
                    47.2755269520, 56.1278270723, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1385, 3, "Канаш", "Канаш", "Чувашская Республика - Чувашия, город Канаш, ул. 30 лет Победы, 24 (каб. 118)",
                    47.4900180101, 55.5072230024, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1386, 3, "Канашский район", "Канашский район", "г.Канаш, 30 лет Победы, 87",
                    47.5012873113, 55.4987481497, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1387, 3, "Козловский район", "Козловский район", "г.Козловка, Ленина, 55",
                    48.2603913546, 55.8457772884, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1388, 3, "Комсомольский район", "Комсомольский район", "с.Комсомольское, Комсомольский район, Чувашская Республика, Заводская, 57",
                    47.5404653326, 55.2606814257, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1389, 3, "Красноармейский район", "Красноармейский район", "с. Красноармейское, улица Ленина, дом 35",
                    47.1706277691, 55.7671288717, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1390, 3, "Красночетайский район", "Красночетайский район", "с. Красные Четаи, площадь Победы, 1",
                    46.1538224481, 55.7007624462, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1391, 3, "Чебоксары (Ленинский район)", "Чебоксары (Ленинский район)", "г.Чебоксары, Гагарина, 22 А",
                    47.2596722469, 56.1245174844, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1392, 3, "Мариинско-Посадский район", "Мариинско-Посадский район", "г.Мариинский Посад, Николаева, 47, каб. 202",
                    47.7240516432, 56.1084409384, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1393, 3, "Моргаушский район", "Моргаушский район", "с.Моргауши, Мира, 6",
                    46.7710755207, 55.9669366680, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1394, 3, "Чебоксары (Московскийя район)", "Чебоксары (Московскийя район)", "г.Чебоксары, Московский проспект, 33 а",
                    47.2068709508, 56.1417187529, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1395, 3, "Новочебоксарск", "Новочебоксарск", "Чувашская Республика - Чувашия, город Новочебоксарск, Винокурова, 14",
                    47.4924135581, 56.1220875685, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1396, 3, "Порецкий район", "Порецкий район", "с.Порецкое, ул.Ленина, д.3",
                    46.3282054290, 55.1944656306, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1397, 3, "Цивильский район", "Цивильский район", "г.Цивильск, Маяковского, 12",
                    47.4682212062, 55.8665421057, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1398, 3, "Чебоксарский район", "Чебоксарский район", "Чувашская Республика - Чувашия, Чебоксарский район, Кугесьское сельское поселение, п.Кугеси, Шоссейная, 15",
                    47.2961692326, 56.0338844095, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1399, 3, "Шемуршинский район", "Шемуршинский район", "с. Шемурша, Советская, 8",
                    47.5194698386, 54.8815389299, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1400, 3, "Шумерля", "Шумерля", "г.Шумерля, Октябрьская, 20",
                    46.4171672612, 55.4985789556, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1401, 3, "Шумерлинский район", "Шумерлинский район", "г.Шумерля, Октябрьская, 24",
                    46.4171243459, 55.4986520384, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1402, 3, "Ядринский район", "Ядринский район", "г.Ядрин, 30 лет Победы, 1",
                    46.2005807273, 55.9426484729, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1403, 3, "Янтиковский район", "Янтиковский район", "с.Янтиково, пр. Ленина, 13",
                    47.7767597325, 55.5179673858, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1404, 3, "Вурнарский район", "Вурнарский район", "п. Вурнары, ул. Советская, д.20",
                    46.9594202377, 55.4906538970, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1405, 3, "Урмарский район", "Урмарский район", "п.Урмары, Мира, 5",
                    47.9445736483, 55.6828709601, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1406, 3, "Яльчикский район", "Яльчикский район", "с.Яльчики, ул.Иванова, д.16",
                    48.0000000000, 55.1666670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1407, 3, "Псковская область", "Псковская область", "г.Псков, ул.Некрасова, д.23",
                    28.3422070000, 57.8157220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1408, 3, "Бежаницкий район", "Бежаницкий район", "пос.Бежаницы, ул.Комсомольская, д.12",
                    29.8986900000, 56.9910570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1409, 3, "Великолукский район", "Великолукский район", "г.Великие Луки, пр.Гагарина, д.6",
                    30.5305190384, 56.3436362031, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1410, 3, "Великие Луки", "Великие Луки", "город Великие Луки, Пионерская, 9",
                    30.5186390318, 56.3420961262, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1411, 3, "Гдовский район", "Гдовский район", "г.Гдов, ул.К.Маркса, д.39",
                    27.8128168546, 58.7388059038, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1412, 3, "Дновский район", "Дновский район", "г.Дно, Карла Маркса, 16",
                    29.9610004015, 57.8284562695, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1413, 3, "Красногородский район", "Красногородский район", "п Красногородск, Советская, 6",
                    28.2869330000, 56.8345110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1414, 3, "Локнянский район", "Локнянский район", "поселок Локня, Первомайская, 31/8",
                    30.1508994587, 56.8231157396, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1415, 3, "Невельский район", "Невельский район", "г.Невель, пл.К.Маркса, д.1",
                    29.9252090000, 56.0231080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1416, 3, "Новоржевский район", "Новоржевский район", "г. Новоржев, ул. Германа, д. 55",
                    29.3399560000, 57.0305530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1417, 3, "Опочецкий район", "Опочецкий район", "г. Опочка, Коммунальная, 8/15",
                    28.6715240590, 56.7152538976, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1418, 3, "Островский район", "Островский район", "г.Остров, Островских молодогвардейцев, 1",
                    28.3406880000, 57.3483440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1419, 3, "Палкинский район", "Палкинский район", "пос.Палкино, ул.Островская, д.25",
                    28.0104230000, 57.5410140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1420, 3, "Печорский район", "Печорский район", "г.Печоры, Каштановая, 1",
                    27.6116134599, 57.8154890198, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1421, 3, "Плюсский район", "Плюсский район", "пос.Плюсса, ул.Школьная, д.1-а",
                    29.3687669747, 58.4242853313, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1422, 3, "Порховский район", "Порховский район", "г.Порхов, пр.Ленина, 14",
                    29.5582313463, 57.7641777461, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1423, 3, "Пушкиногорский район", "Пушкиногорский район", "р.п.Пушкинские Горы, Ленина, 6",
                    28.9279232919, 57.0253345500, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1424, 3, "Пыталовский район", "Пыталовский район", "г.Пыталово, Красноармейская, д.37",
                    27.9242856055, 57.0643459623, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1425, 3, "Струго-Красненский район", "Струго-Красненский район", "п.Струги Красные, Павлина Виноградова, 4",
                    29.0936920000, 58.2805930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1426, 3, "Усвятский район", "Усвятский район", "п.Усвяты, ул.Карла Маркса, 20",
                    30.7658700000, 55.7427470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1427, 3, "Дедовичский район", "Дедовичский район", "пгт Дедовичи, пл.Советов, д.6",
                    29.9458790000, 57.5479500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1428, 3, "Куньинский район", "Куньинский район", "п.Кунья, Советская, 27",
                    30.9712880000, 56.2843590000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1429, 3, "Новосокольнический район", "Новосокольнический район", "г.Новосокольники, ул.Базарная, 1",
                    30.1548720000, 56.3370220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1430, 3, "Псковский район", "Псковский район", "г.Псков, Школьная, 26",
                    28.3299000000, 57.8269040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1431, 3, "Псков", "Псков", "Псков, ул.Я.Фабрициуса, д.2А",
                    28.3415690000, 57.8083430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1432, 3, "Пустошкинский район", "Пустошкинский район", "г.Пустошка, ул.Революции, д.39",
                    29.3659270000, 56.3346120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1433, 3, "Себежский район", "Себежский район", "г.Себеж, ул.7 Ноября, д.2",
                    28.4827030000, 56.2863780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1434, 3, "Камчатский край", "Камчатский край", "Камчатский край, г.Петропавловск-Камчатский, Советская, 35",
                    158.6488950630, 53.0188186533, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1435, 3, "Алеутский район", "Алеутский район", "с. Никольское, Гагарина, 6",
                    166.0140810000, 55.2021370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1436, 3, "Быстринский район", "Быстринский район", "с. Эссо, Терешковой, 1",
                    158.6946530000, 55.9305190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1437, 3, "Вилючинский район", "Вилючинский район", "г. Вилючинск, Победы, 1",
                    158.4049214980, 52.9310022000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1438, 3, "Елизовский район", "Елизовский район", "г Елизово, Ленина, 10",
                    158.3865498750, 53.1861853914, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1439, 3, "Мильковский район", "Мильковский район", "Камчатский край, Мильковский район, Мильково., Ленинская, 10",
                    158.6220070000, 54.6955280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1440, 3, "Пенжинский район", "Пенжинский район", "Камчатский край, Пенжинский  район, сельское поселение &quot;село Каменское&quot;, Ленина, 21",
                    81.3526682742, 53.7937240505, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1441, 3, "Петропавловск-Камчатский", "Петропавловск-Камчатский", "г. Петропавловск-Камчатский, Ленинская, 46",
                    158.6490326930, 53.0177077713, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1442, 3, "Соболевский район", "Соболевский район", "с Соболево, пер.Центральный, 7",
                    155.9432660000, 54.2983010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1443, 3, "Усть-Камчатский район", "Усть-Камчатский район", "Усть-Камчатск, 60 Лет Октября, 24",
                    162.5300424550, 56.2404011695, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1444, 3, "Тигильский район", "Тигильский район", "с. Тигиль, Партизанская, 40",
                    158.6754290000, 57.7614560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1445, 3, "Олюторский район", "Олюторский район", "с. Тиличики, Молодежная, 10",
                    166.0485680000, 60.4334150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1446, 3, "Усть-Большерецкий район", "Усть-Большерецкий район", "с Усть-Большерецк, Октябрьская, 16",
                    156.2755800000, 52.8213300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1447, 3, "Усть-Большерецкий район", "Усть-Большерецкий район", "с Усть-Большерецк, Октябрьская, 16",
                    156.2755800000, 52.8213300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1448, 3, "Петропавловск-Камчатск (судовая)", "Петропавловск-Камчатск (судовая)", "г.Петропавловск-Камчатский, Ленинская, 46",
                    158.6490326930, 53.0175816087, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1449, 3, "Карагинский район", "Карагинский район", "г/п &quot;поселок Оссора&quot;, Советская, 37",
                    163.0625680000, 59.2468780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1450, 3, "Ростовская область", "Ростовская область", "г. Ростов-на-Дону, Социалистическая, 112",
                    39.7218850000, 47.2204620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1451, 3, "Матвеево-Курганский район", "Матвеево-Курганский район", "Матвеево-Курганский район, п. Матвеев Курган., 1-я Пятилетка, 108",
                    38.8637150000, 47.5748250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1452, 3, "Азовский район", "Азовский район", "Азовский район, город Азов, улица Московская, 58",
                    39.4510513544, 47.0921745081, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1453, 3, "Аксайский район", "Аксайский район", "Аксайский район, г. Аксай, ул. Карла Либкнехта, 132",
                    39.8664973676, 47.2625436502, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1454, 3, "Багаевский район", "Багаевский район", "Багаевский район, станица Багаевская, ул. Красноармейская, 5",
                    40.3863330000, 47.3167050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1455, 3, "Боковский район", "Боковский район", "станица Боковская, пер.Теличенко, 32",
                    41.8318120000, 49.2269460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1456, 3, "Верхнедонский район", "Верхнедонский район", "ст.Казанская, Матросова, 12",
                    41.1461311765, 49.7930849515, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1457, 3, "Веселовский район", "Веселовский район", "Веселовский район, п. Веселый., Комсомольский, 61",
                    40.7595560000, 47.0878990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1458, 3, "Азов", "Азов", "город Азов, Петровская площадь, 4",
                    39.4267520000, 47.0928990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1459, 3, "Батайск", "Батайск", "город Батайск, пл.Ленина, 3",
                    39.7335450000, 47.1161640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1460, 3, "Ростов-на-Дону (Ворошиловский район)", "Ростов-на-Дону (Ворошиловский район)", "г. Ростов-на-Дону, бульвар Комарова, 28/5",
                    39.7099550000, 47.2893850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1461, 3, "Гуково", "Гуково", "город Гуково, ул. Карла Маркса, 100",
                    39.9565340000, 48.0416670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1462, 3, "Зверево", "Зверево", "город Зверево, Обухова, 14",
                    40.1190930000, 48.0252550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1463, 3, "Каменск-Шахтинский", "Каменск-Шахтинский", "город Каменск-Шахтинский, ул.Ленина, д.74",
                    40.2196320000, 48.2681660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1464, 3, "Новочеркасск", "Новочеркасск", "город Новочеркасск, ул. Дворцовая, 5",
                    40.1021304354, 47.4096511697, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1465, 3, "Новошахтинск", "Новошахтинск", "город Новошахтинск, ул. Харьковская, 58",
                    39.9025900000, 47.7858910000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1466, 3, "Таганрог", "Таганрог", "город Таганрог, ул.Петровская, 73",
                    38.9279000000, 47.2153210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1467, 3, "Шахты", "Шахты", "город Шахты, ул.Советская, 187/189",
                    40.2313280000, 47.7395200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1468, 3, "Егорлыкский район", "Егорлыкский район", "ст. Егорлыкская, Грицика, 63",
                    40.6596113183, 46.5693589530, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1469, 3, "Ростов-на-Дону (Железнодорожный район)", "Ростов-на-Дону (Железнодорожный район)", "город Ростов-на-Дону, Железнодорожный район, проспект Стачки, 42",
                    39.6635390000, 47.2116000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1470, 3, "Заветинский район", "Заветинский район", "Заветное, Ломоносова, 24",
                    43.8995090000, 47.1178130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1471, 3, "Зерноградский район", "Зерноградский район", "Зерноградский район, город Зерноград, Мира, 16",
                    40.3112160000, 46.8487010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1472, 3, "Зимовниковский район", "Зимовниковский район", "Зимовники, Ленина, 114",
                    42.4634350000, 47.1509840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1473, 3, "Кагальницкий район", "Кагальницкий район", "ст.Кагальницкая, Калинина, 101",
                    40.1475484483, 46.8843356645, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1474, 3, "Каменский район", "Каменский район", "поселок Глубокий, пер. Чкалова, 22",
                    40.3235669062, 48.5202929265, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1475, 3, "Ростов-на-Дону (Кировский район)", "Ростов-на-Дону (Кировский район)", "г.Ростов-на-Дону., Серафимовича, 86",
                    39.7168540000, 47.2198810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1476, 3, "Константиновский район", "Константиновский район", "г Константиновск, Карташова, 32",
                    41.0992360000, 47.5805750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1477, 3, "Красносулинский район", "Красносулинский район", "город Красный Сулин, Ленина, 11",
                    40.0737129338, 47.8930358711, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1478, 3, "Куйбышевский район", "Куйбышевский район", "Куйбышевский район, Куйбышевское сельское поселение, с. Куйбышево, ул. Куйбышевская, (здание районной Администрации), 24",
                    38.9113980000, 47.8118450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1479, 3, "Ростов-на-Дону (Ленинский район)", "Ростов-на-Дону (Ленинский район)", "город Ростов-на-Дону, Ленинский район, пер. Соборный, 36",
                    39.7090660000, 47.2248630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1480, 3, "Мартыновский район", "Мартыновский район", "слобода Большая Мартыновка, улица Советская, 61",
                    41.6674650000, 47.2762790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1481, 3, "Миллеровский район", "Миллеровский район", "город Миллерово ., ул. Ленина, 6",
                    40.3952890000, 48.9230320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1482, 3, "Милютинский район", "Милютинский район", "станица Милютинская, Комсомольская, 30",
                    41.6746340000, 48.6283410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1483, 3, "Морозовский район", "Морозовский район", "Морозовский район, город Морозовск, Ленина, 204",
                    41.8303300000, 48.3561620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1484, 3, "Мясниковский район", "Мясниковский район", "Мясниковский район, с. Чалтырь., ул. Ленина, 33",
                    39.4961740000, 47.2847890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1485, 3, "Неклиновский район", "Неклиновский район", "с.Покровское, Парковый, 1",
                    38.9102930000, 47.4131680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1486, 3, "Обливский район", "Обливский район", "Обливский район, станица Обливская, улица Ленина, 61",
                    42.4978770000, 48.5382050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1487, 3, "Октябрьский район", "Октябрьский район", "Каменоломни рабочий поселок, Советский переулок, 10",
                    40.2004980000, 47.6611760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1488, 3, "Ростов-на-Дону (Октябрьский район)", "Ростов-на-Дону (Октябрьский район)", "г. Ростов - на - Дону, Октябрьский район, пр. Ленина, 44",
                    39.7028770000, 47.2501860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1489, 3, "Орловский район", "Орловский район", "Орловский район, п. Орловский, Пионерская, 75",
                    42.0466620000, 46.8716110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1490, 3, "Ростов-на-Дону (Первомайский район)", "Ростов-на-Дону (Первомайский район)", "город Ростов-на-Дону, Первомайский район, ул. Ильича, 40/26",
                    39.7709150000, 47.2506930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1491, 3, "Песчанокопский район", "Песчанокопский район", "Песчанокопский район, село Песчанокопское, улица Суворова, д.4",
                    41.0813320000, 46.1894130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1492, 3, "Пролетарский район", "Пролетарский район", "Пролетарский район, Пролетарск, ул. Пионерская, д.120",
                    41.7167927697, 46.7047414596, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1493, 3, "Ростов-на-Дону (Пролетарский район)", "Ростов-на-Дону (Пролетарский район)", "город Ростов-на-Дону, Пролетарский район, ул. Советская, 2",
                    39.7614830000, 47.2300820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1494, 3, "Ремонтненский район", "Ремонтненский район", "Ремонтненский район, село Ремонтное, ул. Ленинская, д.94",
                    43.6677350000, 46.5611080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1495, 3, "Родионово-Несветайский район", "Родионово-Несветайский район", "слобода Родионово-Несветайская, Пушкинская, 34",
                    39.7137202509, 47.6085569180, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1496, 3, "Сальский район", "Сальский район", "город Сальск, улица Ленина, 22",
                    41.5319990000, 46.4774360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1497, 3, "Семикаракорский район", "Семикаракорский район", "Семикаракорский район, город Семикаракорск, Ленина, 138",
                    40.8087210000, 47.5220460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1498, 3, "Советский район", "Советский район", "Советский район, станица Советская, улица Орджоникидзе, 14",
                    42.1172250000, 49.0079550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1499, 3, "Ростов-на-Дону (Советский район)", "Ростов-на-Дону (Советский район)", "город Ростов-на-Дону, Советский район., пр.Коммунистический, 24",
                    39.6342810000, 47.2094510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1500, 3, "Тарасовский район", "Тарасовский район", "Тарасовский район, п. Тарасовский, пер. Почтовый, 5",
                    40.3613690000, 48.7387410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1501, 3, "Тацинский район", "Тацинский район", "станица Тацинская, Ленина, 43",
                    41.2709850000, 48.1950280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1502, 3, "Усть-Донецкий район", "Усть-Донецкий район", "Усть-Донецкий район, рабочий поселок Усть-Донецкий, Ленина, 18",
                    40.8740820000, 47.6428640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1503, 3, "Целинский район", "Целинский район", "Целинский район, поселок Целина, ул.2-я линия, 105",
                    41.0314130000, 46.5324110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1504, 3, "Цимлянский район", "Цимлянский район", "город Цимлянск, Ленина, 24",
                    42.0816600000, 47.6507980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1505, 3, "Шолоховский район", "Шолоховский район", "станица Вешенская, Шолохова, 54",
                    41.7289280000, 49.6330250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1506, 3, "Чертковский район", "Чертковский район", "пос. Чертково, улица Петровского, 115",
                    40.1523670000, 49.3783870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1507, 3, "Белокалитвинский район", "Белокалитвинский район", "город Белая Калитва, ул.Чернышевского, 8",
                    40.7844480000, 48.1722240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1508, 3, "Донецк", "Донецк", "город Донецк, п-т Мира, 39",
                    37.8180400000, 48.0161130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1509, 3, "Кашарский район", "Кашарский район", "сл. Кашары, ул. Ленина, д. 58",
                    41.0114610000, 49.0439200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1510, 3, "Волгодонск", "Волгодонск", "город Волгодонск, улица Советская, 2",
                    42.1378191188, 47.5243509445, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1511, 3, "Волгодонский район", "Волгодонский район", "станица Романовская, улица Почтовая, 13",
                    42.0326750000, 47.5402730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1512, 3, "Костромская область", "Костромская область", "г. Кострома, Дзержинского, 15",
                    40.9412891977, 57.7596425694, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1513, 3, "Парфеньевский район", "Парфеньевский район", "Парфеньевский район, с. Парфеньево, Маркова, 17",
                    43.4053910000, 58.4839400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1514, 3, "Антроповский район", "Антроповский район", "Антроповский район, п. Антропово., Октябрьская, 12",
                    43.0083350000, 58.3987090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1515, 3, "Буйский район", "Буйский район", "г. Буй, пл. Революции, 13",
                    41.5420150000, 58.4719840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1516, 3, "Вохомский район", "Вохомский район", "Вохомский район, п. Вохма., Советская, 39",
                    46.7514270000, 58.9312990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1517, 3, "Галичский район", "Галичский район", "Галичский район, г. Галич, пл. Революции, 23 а",
                    42.3792540000, 58.3868220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1518, 3, "Кадыйский район", "Кадыйский район", "Кадыйский район, п.Кадый, ул.Центральная, д.3",
                    43.1904420000, 57.7818030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1519, 3, "Кологривский район", "Кологривский район", "Кологривский район, г. Кологрив, Набережная речки Киченки, 13",
                    44.3258410000, 58.8208640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1520, 3, "Костромский район", "Костромский район", "г.Кострома, Маршала Новикова, 7",
                    40.9362100000, 57.7762650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1521, 3, "Красносельский район", "Красносельский район", "Красносельский район, пос. Красное-на-Волге., Красная Площадь, 15",
                    41.2386990000, 57.5133190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1522, 3, "Мантуровский район", "Мантуровский район", "город Мантурово, Советская, 27",
                    44.7689350000, 58.3272750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1523, 3, "Шарья", "Шарья", "город Шарья, Октябрьская, 19",
                    45.5085890000, 58.3656340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1524, 3, "Межевский район", "Межевский район", "Межевской район, село Георгиевское, Октябрьская, 39",
                    45.0329050000, 58.7337310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1525, 3, "Октябрьский район", "Октябрьский район", "Октябрьский район, с. Боговарово, Победы, 37",
                    47.0201400000, 58.9766150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1526, 3, "Островский район", "Островский район", "Островский район, п. Островское, Советская, 56",
                    42.2442370000, 57.7972840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1527, 3, "Павинский район", "Павинский район", "Павинский район, село Павино., Октябрьская, 15",
                    46.1546130000, 59.1099280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1528, 3, "Поназыревский район", "Поназыревский район", "Поназыревский район, п. Поназырево, Свободы, 1",
                    46.3133990000, 58.3579530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1529, 3, "Пыщугский район", "Пыщугский район", "Пыщугский  район, Чкалова, 6",
                    45.8174570091, 58.9473485696, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1530, 3, "Солигаличский район", "Солигаличский район", "Солигаличский район, г. Солигалич, Коммунистическая, 1",
                    42.2862520000, 59.0779330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1531, 3, "Судиславский район", "Судиславский район", "Судиславский район, п. Судиславль, Советская, 2",
                    41.6947470000, 57.8799370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1532, 3, "Сусанинский район", "Сусанинский район", "Сусанинский район, п. Сусанино, Ленина, 2 а",
                    41.5912790000, 58.1451990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1533, 3, "Чухломский район", "Чухломский район", "Костромская обл., Чухломский р-н, г. Чухлома, пл. Революции, д. 11",
                    42.6843490000, 58.7555320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1534, 3, "Шарьинский район", "Шарьинский район", "г.Шарья, Октябрьская, 18",
                    45.5085890000, 58.3656340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1535, 3, "Галич", "Галич", "Городской округ город Галич, пл.Революции, д.23 а",
                    42.3792540000, 58.3868220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1536, 3, "Буй", "Буй", "город Буй, пл. Революции, 12",
                    41.5420150000, 58.4719840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1537, 3, "Волгореченск", "Волгореченск", "город Волгореченск, Набережная, 22",
                    41.1673190000, 57.4461920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1538, 3, "Кострома", "Кострома", "город Кострома, Свердлова, 2",
                    40.9305860000, 57.7663480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1539, 3, "Мантурово", "Мантурово", "Городской округ город Мантурово, Гвардейская, 6",
                    44.7689350000, 58.3272750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1540, 3, "Нерехтский район", "Нерехтский район", "город Нерехта, ул. Победы, 1",
                    40.5649450000, 57.4571890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1541, 3, "Нейский район", "Нейский район", "Нейский район, город Нея, ул. Соловьева, д. 6",
                    43.9559670000, 58.3693770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1542, 3, "Макарьевский район", "Макарьевский район", "Макарьевский  район, пл. Революции, 8",
                    43.7968590000, 57.8802290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1543, 3, "Москва", "Москва", "Город Москва, Тверская, 13",
                    37.6086070000, 55.7609750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1544, 3, "Академический район", "Академический район", "Город Москва, ЮЗАО, Академический район, Профсоюзная ул., дом 11/11",
                    37.5682010000, 55.6810670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1545, 3, "Алексеевский район", "Алексеевский район", "Город Москва, СВАО, Алексеевский район, Мира просп., дом 104",
                    37.6368950000, 55.8021180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1546, 3, "Алтуфьевский район", "Алтуфьевский район", "город Москва, СВАО, Алтуфьевский район, Алтуфьевское шоссе, дом 56А",
                    37.5893110000, 55.8809390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1547, 3, "Бабушкинский район", "Бабушкинский район", "город Москва, СВАО, Бабушкинский район, Бабушкина летчика ул., дом 1, корп.1",
                    37.6699800000, 55.8563160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1548, 3, "Басманный район", "Басманный район", "Город Москва, ЦАО, Басманный район, Басманная нов. ул., дом 37, стр. 1А",
                    37.6687850000, 55.7705580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1549, 3, "Бескудниковский район", "Бескудниковский район", "Город Москва, САО, Бескудниковский район, Бескудниковский бульв., дом 16А",
                    37.5620650000, 55.8638430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1550, 3, "Бутырский район", "Бутырский район", "Город Москва, СВАО, Бутырский район, Милашенкова ул., дом 14",
                    37.5804180000, 55.8286320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1551, 3, "Войковский район", "Войковский район", "Город Москва, САО, Войковский район, Новоподмосковный 1-й пер., дом 2/1",
                    37.5039530000, 55.8158170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1552, 3, "Гагаринский район", "Гагаринский район", "Город Москва, ЮЗАО, Гагаринский район, Ленинский просп., дом 68/10",
                    37.5458330000, 55.6891360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1553, 3, "Головинский район", "Головинский район", "Город Москва, САО, Головинский район, Флотская ул., дом 1",
                    37.4799500000, 55.8510760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1554, 3, "Даниловский район", "Даниловский район", "Город Москва, ЮАО, Даниловский район, Тульская б. ул., дом 9А",
                    37.6238430000, 55.7104940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1555, 3, "Дмитровский район", "Дмитровский район", "Город Москва, САО, Дмитровский район, Клязьминская ул., дом 11, корп. 3",
                    37.5219470000, 55.8876140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1556, 3, "Донский район", "Донский район", "Город Москва, ЮАО, Донской район, Варшавское шоссе, дом 10",
                    37.6178240000, 55.6986140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1557, 3, "Красносельский район", "Красносельский район", "Город Москва, ЦАО, Красносельский район, Красносельская Нижн. ул., дом 5, стр. 7",
                    37.6683450000, 55.7793270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(1559, 3, "Ломоносовский район", "Ломоносовский район", "город Москва, ЮЗАО, Ломоносовский район, Кравченко ул., дом 8",
                    37.5199430000, 55.6772450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1560, 3, "Лосиноостровский район", "Лосиноостровский район", "город Москва, СВАО, Лосиноостровский район, Бабушкина летчика ул., дом 1",
                    37.6699800000, 55.8563160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1561, 3, "Мещанский район", "Мещанский район", "Город Москва, ЦАО, Мещанский район, Мира просп., дом 5, стр. 2",
                    37.6319180000, 55.7746640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1562, 3, "Можайский район", "Можайский район", "Город Москва, ЗАО, Можайский район, Кубинка ул., дом 3, стр. 5",
                    37.4059290000, 55.7194340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1563, 3, "Молжаниновский район", "Молжаниновский район", "Город Москва, САО, Молжаниновский район, Новоселки 4-я ул., дом 2",
                    37.3908380000, 55.9274020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1564, 3, "Нагорный район", "Нагорный район", "город Москва, ЮАО, Нагорный район, Болотниковская ул., дом 3, корп. 2",
                    37.6144190000, 55.6560370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1565, 3, "Нижегородский район", "Нижегородский район", "Город Москва, ЮВАО, Нижегородский  район, Нижегородская ул., дом 58, корп. 1",
                    37.7054010000, 55.7340600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1566, 3, "Обручевский район", "Обручевский район", "Город Москва, ЮЗАО, Обручевский район, Новаторов ул., дом 4, корп. 8",
                    37.5169250000, 55.6651160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1567, 3, "Останкинский район", "Останкинский район", "Город Москва, СВАО, Останкинский район, Королева академика ул., дом 10",
                    37.6200790000, 55.8228520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1568, 3, "Пресненский район", "Пресненский район", "Город Москва, ЦАО, Пресненский район, Шмитовский пр., дом 2, стр. 1",
                    37.5568100000, 55.7593090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1569, 3, "Рязанский район", "Рязанский район", "Город Москва, ЮВАО, Рязанский район, Новокузьминская 1-я ул., дом 10",
                    37.7848750000, 55.7155860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1570, 3, "Савеловский район", "Савеловский район", "Город Москва, САО, Савеловский район, Петровско-Разумовский пр., дом 5",
                    37.5687310000, 55.7937630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1571, 3, "район Арбат", "район Арбат", "Город Москва, ЦАО, район Арбат, Арбат ул., дом 40, стр. 2-3",
                    37.5875330000, 55.7488020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1572, 3, "район Аэропорт", "район Аэропорт", "Город Москва, САО, район Аэропорт, Усиевича ул., дом 23",
                    37.5251810000, 55.8049260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1573, 3, "район Бибирево", "район Бибирево", "Город Москва, СВАО, район Бибирево, Пришвина ул., дом 12, корп. 2",
                    37.5971990000, 55.8877000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1574, 3, "район Бирюлево Восточное", "район Бирюлево Восточное", "Город Москва, ЮАО, район Бирюлево Восточное, Бирюлевская ул., дом 48, корп.2",
                    37.6640420000, 55.5846290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1575, 3, "район Бирюлево Западное", "район Бирюлево Западное", "Город Москва, ЮАО, район Бирюлево Западное, Медынская ул., дом 14Б",
                    37.6457970000, 55.5822790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1576, 3, "район Богородское", "район Богородское", "город Москва, ВАО, район Богородское, Краснобогатырская ул., дом 29, корп. 2",
                    37.7060110000, 55.8110120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1577, 3, "район Братеево", "район Братеево", "Город Москва, ЮАО, район Братеево, Алма-Атинская ул., дом 10, корп. 3",
                    37.7667380000, 55.6380940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1578, 3, "район Вешняки", "район Вешняки", "Город Москва, ВАО, район Вешняки, Вешняковская ул., дом 9, корп. 2",
                    37.8288290000, 55.7368830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1579, 3, "район Внуково", "район Внуково", "Город Москва, ЗАО, район Внуково, Спортивная ул., дом 3а",
                    37.6682820000, 55.6099500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1580, 3, "район Восточное Дегунино", "район Восточное Дегунино", "Город Москва, САО, район Восточное Дегунино, 800-летия Москвы ул., дом 32",
                    37.5655150000, 55.8793790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1581, 3, "район Восточное Измайлово", "район Восточное Измайлово", "Город Москва, ВАО, район Восточное Измайлово, Парковая 15-я ул., дом 23-а",
                    37.8178430000, 55.7962180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1582, 3, "район Восточный", "район Восточный", "Город Москва, ВАО, район Восточный, Девятого Мая ул., дом 12А",
                    37.8661810000, 55.8162420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1583, 3, "район Выхино-Жулебино", "район Выхино-Жулебино", "Город Москва, ЮВАО, район Выхино-Жулебино, Рязанский просп., дом 64, корп. 2",
                    37.8036490000, 55.7137850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1584, 3, "район Гольяново", "район Гольяново", "Город Москва, ВАО, район Гольяново, Курганская ул., дом 8",
                    37.8198820000, 55.8294260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1585, 3, "район Дорогомилово", "район Дорогомилово", "Город Москва, ЗАО, район Дорогомилово, Кутузовский проспект, дом 39",
                    37.5335080000, 55.7378110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1586, 3, "район Замоскворечье", "район Замоскворечье", "Город Москва, ЦАО, район Замоскворечье, Бахрушина ул., дом 13",
                    37.6362750000, 55.7356570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1587, 3, "район Западное Дегунино", "район Западное Дегунино", "Город Москва, САО, район Западное Дегунино, Дегунинская ул., дом 1, корп. 1",
                    37.5405330000, 55.8630150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1588, 3, "район Зюзино", "район Зюзино", "Город Москва, ЮЗАО, район Зюзино, Каховка ул., дом 12Б",
                    37.5779300000, 55.6553410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1589, 3, "район Ивановское", "район Ивановское", "Город Москва, ВАО, район Ивановское, Саянская ул., дом 18",
                    37.8342370000, 55.7668610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1590, 3, "район Зябликово", "район Зябликово", "Город Москва, ЮАО, район Зябликово, Кустанайская ул., дом 3, корп. 2",
                    37.7550510000, 55.6195790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1591, 3, "район Измайлово", "район Измайлово", "Город Москва, ВАО, район Измайлово, Парковая 5-я ул., дом 16",
                    37.7886480000, 55.7913040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1592, 3, "Ярославский район", "Ярославский район", "Город Москва, СВАО, Ярославский район, Ярославское шоссе, дом 122, корп. 1",
                    37.7123180000, 55.8700770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1593, 3, "Южнопортового района", "Южнопортового района", "Город Москва, ЮВАО, Южнопортовый район, Трофимова ул., дом 27, корп. 1",
                    37.6797720000, 55.7029570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1594, 3, "Хорошевский район", "Хорошевский район", "Город Москва, САО, Хорошевский район, Хорошевское шоссе, дом 84, корп. 3",
                    37.5197190000, 55.7791040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1595, 3, "Тимирязевский район", "Тимирязевский район", "Город Москва, САО, Тимирязевский район, Астрадамский пр., дом 4",
                    37.5612660000, 55.8115580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1596, 3, "Тверский район", "Тверский район", "Город Москва, ЦАО, Тверской район, Чаянова ул., дом 11, корп. 2",
                    37.5936950000, 55.7757830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1597, 3, "Таганский район", "Таганский район", "Город Москва, ЦАО, Таганский район, Воронцовская ул., дом 21",
                    37.6598380000, 55.7366810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1598, 3, "район Ясенево", "район Ясенево", "Город Москва, ЮЗАО, район Ясенево, Паустовского ул., дом 8, корп. 1",
                    37.5382600000, 55.5990360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1599, 3, "район Капотня", "район Капотня", "Город Москва, ЮВАО, район Капотня, Капотня 2 квартал, дом 7",
                    37.7971979231, 55.6400525592, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1600, 3, "район Коньково", "район Коньково", "Город Москва, ЮЗАО, район Коньково, Островитянова ул., дом 32",
                    37.5230160000, 55.6324990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1601, 3, "район Коптево", "район Коптево", "Город Москва, САО, район Коптево, Космодемьянских З. и А. ул., дом 31, корп. 1",
                    37.5225040000, 55.8242730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1602, 3, "район Косино-Ухтомский", "район Косино-Ухтомский", "город Москва, ВАО, район Косино-Ухтомский, Косинская Б. ул., дом 20, корп. 1",
                    37.8557430000, 55.7131010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1603, 3, "район Котловка", "район Котловка", "Город Москва, ЮЗАО, район Котловка, Севастопольский просп., дом 15, корп. 4",
                    37.5997140000, 55.6817930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1604, 3, "район Крылатское", "район Крылатское", "Город Москва, ЗАО, район Крылатское, Крылатские холмы ул., дом 27, корп.1",
                    37.4163410000, 55.7564270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1605, 3, "район Кузьминки", "район Кузьминки", "Город Москва, ЮВАО, район Кузьминки, Юных Ленинцев ул., дом 66, корп. 2",
                    37.7709510000, 55.6988270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1606, 3, "район Кунцево", "район Кунцево", "Город Москва, ЗАО, район Кунцево, Павлова Акад. Ул., дом 42, корп. 2",
                    37.4097200000, 55.7437600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1607, 3, "район Куркино", "район Куркино", "Город Москва, СЗАО, район Куркино, Родионовская ул., д. 16, корп. 3 А",
                    37.3832470000, 55.8931830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1608, 3, "район Лефортово", "район Лефортово", "Город Москва, Юго-Восточный административный округ, район Лефортово, Завода Серп и Молот пр., дом 10",
                    37.7023460000, 55.7525870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1609, 3, "район Лианозово", "район Лианозово", "Город Москва, СВАО, район Лианозово, Алтуфьевское шоссе, дом 85А",
                    37.5843980000, 55.8916230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1610, 3, "район Люблино", "район Люблино", "Город Москва, ЮВАО, район Люблино, Люблинская ул., дом 53",
                    37.7370480000, 55.6895170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1611, 3, "район Марфино", "район Марфино", "Город Москва, СВАО, район Марфино, Марфинская б. ул, дом 4",
                    37.5931470000, 55.8310140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1612, 3, "район Марьина роща", "район Марьина роща", "Город Москва, СВАО, район Марьина роща, Ямская 2-я ул., дом 15",
                    37.5952580000, 55.7715250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1613, 3, "район Марьино", "район Марьино", "Город Москва, ЮВАО, район Марьино, Люблинская ул., дом 159",
                    37.7438580000, 55.6533750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1614, 3, "район Матушкино", "район Матушкино", "Город Москва, Зеленоградский административный округ, район Матушкино, Зеленоград, корп.311",
                    37.1997300000, 55.9845570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1615, 3, "район Метрогородок", "район Метрогородок", "Город Москва, ВАО, район Метрогородок, Открытое шоссе, дом 19, корп. 6",
                    37.7502890000, 55.8250010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1616, 3, "район Москворечье-Сабурово", "район Москворечье-Сабурово", "Город Москва, ЮАО, район Москворечье-Сабурово, Пролетарский просп., дом 7",
                    37.6574850000, 55.6453140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1617, 3, "район Нагатино-Садовники", "район Нагатино-Садовники", "Город Москва, ЮАО, район Нагатино-Садовники, Миллионщикова академика ул., дом 37",
                    37.6446210000, 55.6621710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1618, 3, "район Нагатинский затон", "район Нагатинский затон", "Город Москва, ЮАО, район Нагатинский затон, Коломенская наб., дом 22, корп. 2",
                    37.6928330000, 55.6763460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1619, 3, "район Некрасовка", "район Некрасовка", "Город Москва, ЮВАО, район Некрасовка, Вольская 1-я ул., дом 24, корп. 1",
                    37.9283180000, 55.6824680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1620, 3, "район Новогиреево", "район Новогиреево", "Город Москва, ВАО, район Новогиреево, Зеленый просп., дом 20",
                    37.7871920000, 55.7500380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1621, 3, "район Новокосино", "район Новокосино", "Город Москва, ВАО, район Новокосино, Суздальская ул., дом 20",
                    37.8544850000, 55.7411510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1622, 3, "район Ново-Переделкино", "район Ново-Переделкино", "Город Москва, ЗАО, район Ново-Переделкино, Боровское шоссе, дом 33",
                    37.3606990000, 55.6418290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1623, 3, "район Орехово-Борисово Северное", "район Орехово-Борисово Северное", "Город Москва, ЮАО, район Орехово-Борисово Северное, Шипиловский пр., дом 45, корп. 1",
                    37.6980080000, 55.6099900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1624, 3, "район Крюково", "район Крюково", "Город Москва, ЗелАО, район Крюково, корп. 1444",
                    37.1514460000, 55.9860720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1625, 3, "район Орехово-Борисово Южное", "район Орехово-Борисово Южное", "Город Москва, ЮАО, район Орехово-Борисово Южное, Каширское шоссе, дом 122",
                    37.8712210000, 55.8167630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1626, 3, "район Отрадное", "район Отрадное", "Город Москва, СВАО, район Отрадное, Якушкина пр., дом 4",
                    37.6115180000, 55.8584270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1627, 3, "район Очаково-Матвеевское", "район Очаково-Матвеевское", "Город Москва, ЗАО, район Очаково-Матвеевское, Очаковская Б. ул., дом 10",
                    37.4634390000, 55.6881720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1628, 3, "район Перово", "район Перово", "Город Москва, ВАО, район Перово, Зеленый просп., дом 20",
                    37.7871920000, 55.7500380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1629, 3, "район Печатники", "район Печатники", "Город Москва, ЮВАО, район Печатники, Шоссейная ул., дом 86",
                    37.7195580000, 55.6676600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1630, 3, "район Покровское-Стрешнево", "район Покровское-Стрешнево", "Город Москва, СЗАО, район Покровское-Стрешнево, Свободы ул., 16",
                    37.4540520000, 55.8317920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1631, 3, "район Преображенское", "район Преображенское", "Город Москва, ВАО, район Преображенское, Черкизовская Б. ул., дом 14А",
                    37.7257030000, 55.7958580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1632, 3, "район Проспект Вернадского", "район Проспект Вернадского", "Город Москва, ЗАО, район Проспект Вернадского, Лобачевского ул., дом 66А",
                    37.4963990000, 55.6766660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1633, 3, "район Раменки", "район Раменки", "Город Москва, ЗАО, район Раменки, Мичуринский просп., дом 31, корп. 5",
                    37.4980250000, 55.6945350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1634, 3, "район Ростокино", "район Ростокино", "Город Москва, СВАО, район Ростокино, Будайский пр., дом 9",
                    37.6675640000, 55.8368380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1635, 3, "район Савёлки", "район Савёлки", "Город Москва, ЗелАО, район Савёлки, Зеленоград, корп. 311",
                    37.2135010000, 56.0006480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1636, 3, "район Свиблово", "район Свиблово", "город Москва, СВАО, район Свиблово, Бабушкина летчика ул., дом 1, корп. 2",
                    37.6699800000, 55.8563160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1637, 3, "район Северное Бутово", "район Северное Бутово", "Город Москва, ЮЗАО, район Северное Бутово, Грина ул., дом 1, корп. 2",
                    37.5822150000, 55.5619250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1638, 3, "район Северное Измайлово", "район Северное Измайлово", "Город Москва, ВАО, район Северное Измайлово, Парковая 5-я ул., дом 58А",
                    37.7891780000, 55.8044100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1639, 3, "район Северное Медведково", "район Северное Медведково", "Город Москва, СВАО, район Северное Медведково, Шокальского пр., дом 30, корп. 1",
                    37.6510350000, 55.8808690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1640, 3, "район Северное Тушино", "район Северное Тушино", "Город Москва, СЗАО, район Северное Тушино, Туристская ул., дом 29, корп. 1",
                    37.4198080000, 55.8565480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1641, 3, "район Северный", "район Северный", "Город Москва, СВАО, район Северный, 9-я северная линия, дом 5",
                    37.5883320000, 55.6364330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1642, 3, "район Силино", "район Силино", "Город Москва, Зеленоградский административный округ, район Силино, Зеленоград, корп. 1123",
                    37.1762390000, 55.9960470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1643, 3, "район Сокол", "район Сокол", "Город Москва, САО, район Сокол, Шишкина ул., дом 7",
                    37.5031270000, 55.8046830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1644, 3, "район Соколиная гора", "район Соколиная гора", "город Москва, ВАО, район Соколиная гора, Щербаковская ул., дом 5А",
                    37.7254150000, 55.7829770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1645, 3, "район Сокольники", "район Сокольники", "Город Москва, ВАО, район Сокольники, Стромынка ул., дом 3",
                    37.6833740000, 55.7907520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1646, 3, "район Солнцево", "район Солнцево", "Город Москва, ЗАО, район Солнцево, Богданова ул., дом 50",
                    37.3944220000, 55.6504340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1647, 3, "района Старое Крюково", "района Старое Крюково", "город Москва, ЗелАО, район Старое Крюково, Зеленоград, корп. 1123",
                    37.1762390000, 55.9960470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1648, 3, "район Строгино", "район Строгино", "Город Москва, СЗАО, район Строгино, Катукова маршала ул., дом 19, корп. 1",
                    37.4118670000, 55.8085530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1649, 3, "район Текстильщики", "район Текстильщики", "Город Москва, ЮВАО, район Текстильщики, Текстильщиков 8-я ул., дом 16, корп. 5",
                    37.7465610000, 55.7014250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1650, 3, "район Теплый Стан", "район Теплый Стан", "Город Москва, ЮЗАО, район Теплый Стан, Профсоюзная ул., дом 154, корп. 2",
                    37.5029290000, 55.6221820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1651, 3, "район Тропарево-Никулино", "район Тропарево-Никулино", "Город Москва, ЗАО, район Тропарево-Никулино, Ленинский просп., дом 150",
                    37.4912960000, 55.6545230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1652, 3, "район Филевский парк", "район Филевский парк", "Город Москва, ЗАО, район Филевский парк, Филевская Б. ул., дом 13",
                    37.5004050000, 55.7485230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1653, 3, "район Фили-Давыдково", "район Фили-Давыдково", "Город Москва, ЗАО, район Фили-Давыдково, Кастанаевская ул., дом 29, корп. 2",
                    37.4810010000, 55.7345110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1654, 3, "район Хамовники", "район Хамовники", "Город Москва, ЦАО, район Хамовники, Пречистенка ул., дом 14",
                    37.5971270000, 55.7432990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1655, 3, "район Ховрино", "район Ховрино", "Город Москва, САО, район Ховрино, Флотская ул., дом 1",
                    37.4799500000, 55.8510760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1656, 3, "район Хорошево-Мневники", "район Хорошево-Мневники", "Город Москва, СЗАО, район Хорошево-Мневники, Народного Ополчения ул., дом 33, корп. 1",
                    37.4804090000, 55.7864600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1657, 3, "район Царицыно", "район Царицыно", "город Москва, ЮАО, район Царицыно, Весёлая ул., дом 31А",
                    37.6622730000, 55.6231120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1658, 3, "район Чертаново Северное", "район Чертаново Северное", "Город Москва, ЮАО, район Чертаново Северное, Варшавское шоссе, дом 116",
                    37.6171320000, 55.6337950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1659, 3, "район Чертаново Центральное", "район Чертаново Центральное", "Город Москва, ЮАО, район Чертаново Центральное, Днепропетровская ул., дом 16, корп. 8",
                    37.5826640000, 55.6158580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1660, 3, "район Чертаново Южное", "район Чертаново Южное", "Город Москва, ЮАО, район Чертаново Южное, Подольских Курсантов ул., дом 4А",
                    37.6102060000, 55.6061160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1661, 3, "район Щукино", "район Щукино", "город Москва, СЗАО, район Щукино, Расплетина ул., дом 9",
                    37.4826360000, 55.7940210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1662, 3, "район Южное Бутово", "район Южное Бутово", "Город Москва, ЮЗАО, район Южное Бутово, Бутовская Б. ул., дом 13",
                    37.5755490000, 55.5425080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1663, 3, "район Южное Медведково", "район Южное Медведково", "Город Москва, СВАО, район Южное Медведково, Ясный пр., дом 17",
                    37.6196830000, 55.8756120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1664, 3, "район Южное Тушино", "район Южное Тушино", "Город Москва, СЗАО, район Южное Тушино, Свободы ул., дом 42.",
                    37.4554980000, 55.8453550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1665, 3, "район Якиманка", "район Якиманка", "Город Москва, ЦАО, район Якиманка, Болотная ул., дом 18",
                    37.6209680000, 55.7460760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1666, 3, "район Беговой", "район Беговой", "Город Москва, САО, район Беговой, Ленинградский просп., дом 30, стр. 3",
                    37.5715970000, 55.7847790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1667, 3, "район Митино", "район Митино", "город Москва, СЗАО, район Митино, Митинская ул., дом 35",
                    37.3552010000, 55.8480430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1668, 3, "район Черемушки", "район Черемушки", "Город Москва, ЮЗАО, район Черемушки, Власова архитектора ул., дом 25, корп. 2",
                    37.5492110000, 55.6743820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1669, 3, "Иркутская область", "Иркутская область", "г.Иркутск, Ленина, д.1а",
                    104.2805340000, 52.2901440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1670, 3, "Ангарский район", "Ангарский район", "г.Ангарск, пл.Ленина, 1",
                    103.8883210000, 52.5436790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1671, 3, "Балаганский район", "Балаганский район", "Балаганский район, п.Балаганск, Ангарская, 91",
                    103.0490340000, 54.0083370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1672, 3, "Бодайбинский район", "Бодайбинский район", "город Бодайбо, Урицкого, 33",
                    114.2128234730, 57.8556339915, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1673, 3, "Боханский район", "Боханский район", "пос. Бохан, Ленина, 75",
                    103.7844220000, 53.1450520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1674, 3, "Братск", "Братск", "город Братск, Ленина, 37",
                    101.6594480000, 56.2698510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1675, 3, "Братский район", "Братский район", "город Братск, Комсомольская, 28а",
                    101.6594480000, 56.2698510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1676, 3, "Жигаловский район", "Жигаловский район", "п. Жигалово, Советская, 25",
                    105.1508850000, 54.8117930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1677, 3, "Заларинский район", "Заларинский район", "Залари, Ленина, 103",
                    102.5010980000, 53.5560370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1678, 3, "Зима", "Зима", "город Зима, Ленина, 5",
                    102.0585520000, 53.9147270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1679, 3, "Зиминский район", "Зиминский район", "Зиминское районное муниципальное образование, Ленина, 5",
                    102.0585520000, 53.9147270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1680, 3, "Иркутск (Ленинский округ)", "Иркутск (Ленинский округ)", "город Иркутск, Ленинский Административный округ, Маршала Говорова, 3",
                    104.2263930000, 52.3395170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1681, 3, "Иркутск (Свердловский округ)", "Иркутск (Свердловский округ)", "город Иркутск, Терешковой, 24",
                    104.2510970000, 52.2792960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1682, 3, "Иркутск (Октябрьский округ)", "Иркутск (Октябрьский округ)", "город Иркутск, Октябрьский Административный округ, Декабрьских Событий, 27",
                    104.2957340000, 52.2899680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1683, 3, "Иркутск (Правобережный округ)", "Иркутск (Правобережный округ)", "г. Иркутск, ул. Марата, 14",
                    104.2762850000, 52.2869160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1684, 3, "Иркутский район", "Иркутский район", "г.Иркутск, Рабочего Штаба, 17",
                    104.2979710000, 52.3029720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1685, 3, "Казачинско-Ленский район", "Казачинско-Ленский район", "село Казачинское, Ленина, 10",
                    93.2735940000, 57.6972020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1686, 3, "Катангский район", "Катангский район", "село Ербогачен, ул. Советская, 9А-1",
                    108.0166670000, 61.2833330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1687, 3, "Качугский район", "Качугский район", "Качугский район, п.Качуг., Ленских Событий, 29",
                    105.8755290000, 53.9626260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1688, 3, "Киренский район", "Киренский район", "муниципальное образование - Киренский район, Красноармейская, 5",
                    108.1000000000, 57.7833330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1689, 3, "Куйтунский район", "Куйтунский район", "поселок Куйтун, Карла Маркса, 18",
                    101.5065820000, 54.3389700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1690, 3, "Мамско-Чуйский район", "Мамско-Чуйский район", "п. Мама, ул. Советская, 10",
                    112.8666670000, 58.3166670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1691, 3, "Нижнеилимский район", "Нижнеилимский район", "г. Железногорск-Илимский, ул. Янгеля, 20",
                    104.1260960000, 56.5624900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1692, 3, "Нижнеудинский район", "Нижнеудинский район", "город Нижнеудинск, улица Октябрьская, дом 1",
                    99.0319840000, 54.9131840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1693, 3, "Нукутский район", "Нукутский район", "пос. Новонукутский, Ленина, 26",
                    102.7013950000, 53.6995250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1694, 3, "Ольхонский район", "Ольхонский район", "c.Еланцы, ул. Пенкальского, 14",
                    106.4033700000, 52.8000470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1695, 3, "Осинский район", "Осинский район", "Осинский район, с.Оса, Свердлова, 59",
                    103.8737230000, 53.3888540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1696, 3, "Саянский район", "Саянский район", "город Саянск, микрорайон Олимпийский, 30",
                    102.0610130000, 54.0266730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1697, 3, "Свирский район", "Свирский район", "город Свирск, Ленина, 33",
                    103.3489640000, 53.0561550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1698, 3, "Слюдянский район", "Слюдянский район", "Слюдянский район, г. Слюдянка, Ржанова, 2",
                    103.6954350000, 51.6616580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1699, 3, "Тайшетский район", "Тайшетский район", "муниципальное образование &quot;Тайшетский район&quot;, ул. Кирова, 123",
                    98.0166670000, 55.9333330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1700, 3, "Тулун", "Тулун", "город Тулун, ул.Ленина, 99",
                    100.6320900000, 54.5419710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1701, 3, "Тулунский район", "Тулунский район", "г.Тулун, Ленина, 75",
                    100.6320900000, 54.5419710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1702, 3, "Усолье-Сибирское", "Усолье-Сибирское", "город Усолье-Сибирское, Ватутина, 10",
                    103.6371070000, 52.7591170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1703, 3, "Усольский район", "Усольский район", "г.Усолье-Сибирское, Свердлова, 1",
                    103.6417250000, 52.7657160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1704, 3, "Усть-Илимск", "Усть-Илимск", "город Усть-Илимск, Героев Труда, 38",
                    102.6652560000, 58.0281350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1705, 3, "Усть-Илимский район", "Усть-Илимский район", "г. Усть-Илимск, Комсомольская, 9",
                    102.6652560000, 58.0281350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1706, 3, "Усть-Кутский район", "Усть-Кутский район", "г.Усть-Кут, ул.Халтурина, 52",
                    105.8028730000, 56.8028490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1707, 3, "Усть-Удинский район", "Усть-Удинский район", "Усть-Удинский район, р.п. Усть-Уда, Комсомольская, 19",
                    103.0345800000, 54.1717450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1708, 3, "Черемхово", "Черемхово", "Черемховское муниципальное образование, Ференца Патаки, 6",
                    103.1068736870, 53.1381309664, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1709, 3, "Черемховский район", "Черемховский район", "г. Черемхово, Куйбышева, 20",
                    103.1259030000, 53.1167030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1710, 3, "Чунский район", "Чунский район", "Чунский район, .п. Чунский, Свердлова, 5",
                    99.6492610000, 56.0865100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1711, 3, "Шелеховский район", "Шелеховский район", "город Шелехов, Ленина, 15",
                    104.0487600000, 52.2075220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1712, 3, "Эхирит-Булагатский район", "Эхирит-Булагатский район", "пос. Усть-Ордынский, Ватутина, 63",
                    104.7404900000, 52.8086320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1713, 3, "Аларский район", "Аларский район", "пос. Кутулик, Матвеева, 2",
                    102.7752190000, 53.3539180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1714, 3, "Баяндаевский район", "Баяндаевский район", "с. Баяндай, Бутунаева, 2",
                    105.5120800000, 53.0607230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1715, 3, "Республика Адыгея", "Республика Адыгея", "Республика Адыгея, г.Майкоп., ул.Пионерская, 199",
                    40.1078939997, 44.6065954335, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1716, 3, "Гиагинский район", "Гиагинский район", "Республика Адыгея, станица Гиагинская, Кооперативная 35",
                    40.0579360000, 44.8708360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1717, 3, "Майкопский район", "Майкопский район", "Республика Адыгея, Тульский, Советская 42",
                    40.1815980000, 44.5119690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1718, 3, "Майкоп", "Майкоп", "Республика Адыгея (Адыгея), Майкоп, Краснооктябрьская 21",
                    40.1023480000, 44.6095390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1719, 3, "Кошехабльский район", "Кошехабльский район", "Республика Адыгея (Адыгея), Кошехабль, Дружбы Народов 56",
                    40.5025559105, 44.8983689182, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1720, 3, "Красногвардейский район", "Красногвардейский район", "Республика Адыгея, Красногвардейское, Чапаева 93",
                    39.5744710000, 45.1253240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1721, 3, "Тахтамукайский район", "Тахтамукайский район", "Республика Адыгея, Тахтамукай, Гагарина 2",
                    38.9947874844, 44.9216960386, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1722, 3, "Теучежский район", "Теучежский район", "Республика Адыгея (Адыгея), Понежукай., Октябрьская 33",
                    39.3826551922, 44.8896167053, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1723, 3, "Шовгеновский район", "Шовгеновский район", "Республика Адыгея, Хакуринохабль, ул. Шовгенова 9",
                    40.2386200055, 45.0185911414, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1724, 3, "Адыгейск", "Адыгейск", "385200, Республика Адыгея, г. Адыгейск, Ленина, 31",
                    39.1892560000, 44.8849330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1725, 3, "Самарская область", "Самарская область", "город Самара, Молодогвардейская, 210",
                    50.1090330000, 53.2027880000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1726, 3, "Тольятти (Автозаводский район)", "Тольятти (Автозаводский район)", "город Тольятти, Автозаводский район, Новый проезд, д.2, кк.315А, 210",
                    49.2852929235, 53.5169740884, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1727, 3, "Самара (Железнодорожный район)", "Самара (Железнодорожный район)", "город Самара, Железнодорожный район, Урицкого, 21",
                    50.1327030000, 53.1889450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1728, 3, "Самара (Кировский район)", "Самара (Кировский район)", "город Самара, Кировский район, Проспект Кирова, 155а",
                    50.2616030000, 53.2217700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1729, 3, "Тольятти (Комсомольский район)", "Тольятти (Комсомольский район)", "городской округ Тольятти, Комсомольский район, Шевцовой, 6",
                    49.4668920524, 53.4762504877, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1730, 3, "Самара (Красноглинский район)", "Самара (Красноглинский район)", "город Самара, Красноглинский район, С.Лазо, 11",
                    50.2076598443, 53.3462760709, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1731, 3, "Самара (Куйбышевский район)", "Самара (Куйбышевский район)", "город Самара, Куйбышевский район, Зеленая, 14",
                    50.0744390000, 53.1172700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1732, 3, "Самара (Ленинский район)", "Самара (Ленинский район)", "город Самара, Ленинский район, Садовая, 243",
                    50.1141080000, 53.1991960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1733, 3, "Нефтегорский район", "Нефтегорский район", "Нефтегорский район, г.Нефтегорск., Ленина, 2",
                    51.1786120000, 52.8047830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1734, 3, "Большеглушицкий район", "Большеглушицкий район", "село Большая Глушица, Гагарина, 91",
                    50.4785910000, 52.4016600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1735, 3, "Тольятти (Центральный район)", "Тольятти (Центральный район)", "город Тольятти, Центральный район, Бульвар Ленина, 15",
                    49.4218480000, 53.5037980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1736, 3, "Самара (Советский район)", "Самара (Советский район)", "город Самара, Советский район, Советской Армии, 27",
                    50.2144230000, 53.2006950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1737, 3, "Самара (Самарский район)", "Самара (Самарский район)", "город Самара, Самарский район, ул.Некрасовская, 38",
                    50.0932490000, 53.1898570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1738, 3, "Самара (Промышленный район)", "Самара (Промышленный район)", "город Самара, Краснодонская, 28 а",
                    50.2543440000, 53.2215430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1739, 3, "Самара (Октябрьский район)", "Самара (Октябрьский район)", "город Самара, Октябрьский район, Ново-Садовая, 20",
                    50.1315000000, 53.2099230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1740, 3, "Похвистневский район", "Похвистневский район", "г.Похвистнево, Ленинградская, 9",
                    52.1208910000, 53.6537570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1741, 3, "Отрадный", "Отрадный", "городской округ Отрадный, Отрадная, 15",
                    51.3473817520, 53.3698541264, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1742, 3, "Жигулевск", "Жигулевск", "город Жигулевск, Пушкина, 17",
                    49.5080731809, 53.4024101189, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1743, 3, "Кинель", "Кинель", "городской округ Кинель, Мира, 42а",
                    50.6406627595, 53.2190844305, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1744, 3, "Новокуйбышевск", "Новокуйбышевск", "город Новокуйбышевск, ул. Миронова, 2",
                    49.9444888718, 53.0919269110, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1745, 3, "Октябрьск", "Октябрьск", "город Октябрьск, Ленина, 54",
                    48.7383470000, 53.1806350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1746, 3, "Похвистнево", "Похвистнево", "город Похвистнево, Лермонтова, 16, каб.№7",
                    52.1208910000, 53.6537570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1747, 3, "Сызрань", "Сызрань", "городской округ Сызрань, ул.Советская, д.96",
                    48.4226802550, 53.1191193022, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1748, 3, "Чапаевск", "Чапаевск", "город Чапаевск, ул. Пролетарская, 5а",
                    49.7284250000, 52.9728330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1749, 3, "Камышлинский район", "Камышлинский район", "Камышлинский район, Камышла, Красноармейская, 37 А",
                    52.1399813890, 54.1159063597, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1750, 3, "Алексеевский район", "Алексеевский район", "Алексеевский район, с.Алексеевка, Советская, дом 7",
                    51.2745700000, 52.5825960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1751, 3, "Богатовский район", "Богатовский район", "Богатовский район, село Богатое, Комсомольская, 13",
                    51.3325650000, 53.0606140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1752, 3, "Безенчукский район", "Безенчукский район", "п.Безенчук, Советская, 54",
                    49.4358710000, 52.9818230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1753, 3, "Большечерниговский район", "Большечерниговский район", "с. Большая Черниговка, ул. Полевая, д. 77",
                    50.8586320000, 52.0933060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1754, 3, "Борский район", "Борский район", "Борский район, Октябрьская, 57",
                    51.6981243342, 53.0292467453, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1755, 3, "Шигонский район", "Шигонский район", "село Шигоны, Ленина, 1",
                    48.6768400000, 53.3899710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1756, 3, "Шенталинский район", "Шенталинский район", "станция Шентала, улица Советская, 33",
                    51.4677477255, 54.4345252456, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1757, 3, "Челно-Вершинский район", "Челно-Вершинский район", "Челно-Вершинский район, с. Челно-Вершины., Почтовая, 9",
                    51.0834710000, 54.4134440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1758, 3, "Хворостянский район", "Хворостянский район", "Хворостянский район, с. Хворостянка, пл. Плясункова, 10",
                    48.9622880000, 52.6136330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1759, 3, "Сызранский район", "Сызранский район", "г.Сызрань, ул. Советская, 41 а",
                    48.4565370000, 53.1368950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1760, 3, "Сергиевский район", "Сергиевский район", "с. Сергиевск, Советская, 65",
                    51.1596840000, 53.9449510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1761, 3, "Приволжский район", "Приволжский район", "Приволжский район, Приволжье, Парковая, 14",
                    48.6146506481, 52.8744381521, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1762, 3, "Пестравский район", "Пестравский район", "Пестравский район, с.Пестравка, Крайнюковская, 84",
                    49.9583670000, 52.4062540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1763, 3, "Красноярский район", "Красноярский район", "с.Красный Яр, переулок Коммунистический, 4",
                    50.3924060000, 53.4946820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1764, 3, "Красноармейский район", "Красноармейский район", "Красноармейский район, с.Красноармейское, пл.Центральная, д.12, ком.310",
                    50.0292620000, 52.7149080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1765, 3, "Кошкинский район", "Кошкинский район", "район Кошкинский Самарской области, с.Кошки, Советская, 32",
                    50.4696520000, 54.2030770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1766, 3, "Клявлинский район", "Клявлинский район", "станция Клявлино, Октябрьская, 60",
                    52.0248415321, 54.2592019952, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1767, 3, "Кинель-Черкасский район", "Кинель-Черкасский район", "Кинель-Черкассы, Красноармейская, 69",
                    51.5032960474, 53.4649121500, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1768, 3, "Кинельский район", "Кинельский район", "г.Кинель, ул.Ленина, 36",
                    50.6189970000, 53.2164750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1769, 3, "Искалинский район", "Искалинский район", "село Исаклы, Куйбышевская, 75 &quot;А&quot;",
                    51.5316590000, 54.1344340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1770, 3, "Елховский район", "Елховский район", "Елховский район, село Елховка, Советская, 2",
                    50.2952260000, 53.8696240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1771, 3, "Волжский район", "Волжский район", "г. Самара, Дыбенко, 12А",
                    50.1867730000, 53.2059050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1772, 3, "Ставропольский район", "Ставропольский район", "г.Тольятти, Площадь Свободы, 9",
                    49.4101941772, 53.5128343105, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1773, 3, "Краснодарский край", "Краснодарский край", "г. Краснодар, Гимназическая, 30",
                    38.9673180000, 45.0256540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1774, 3, "Новороссийск (Восточный район)", "Новороссийск (Восточный район)", "г. Новороссийск, Сакко и Ванцетти, 9",
                    37.7855467424, 44.7393938705, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1775, 3, "Абинский район", "Абинский район", "г. Абинск, Интернациональная ул., 31",
                    38.1596340000, 44.8677060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1776, 3, "Сочи (Адлерский район)", "Сочи (Адлерский район)", "г. Сочи, Кирова ул., 53",
                    39.9230810814, 43.4252237718, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1777, 3, "Анапский район", "Анапский район", "г. Анапа, Крымская, 99",
                    37.3166550000, 44.8944990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1778, 3, "Апшеронский район", "Апшеронский район", "г. Апшеронск, Коммунистическая ул., 17",
                    39.7343980000, 44.4538900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1779, 3, "Армавирский район", "Армавирский район", "г.Армавир, К.Либкнехта, 52",
                    41.0796260000, 44.9206470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1780, 3, "Белоглинский район", "Белоглинский район", "с. Белая Глина, Красная, 160",
                    40.8697347343, 46.0810904526, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1781, 3, "Белореченский район", "Белореченский район", "г. Белореченск, Ленина, 64",
                    39.8769160000, 44.7698570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1782, 3, "Брюховецкий район", "Брюховецкий район", "ст-ца Брюховецкая, Красная, 211",
                    38.9969000000, 45.8057290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1783, 3, "Выселковский район", "Выселковский район", "ст-ца.Выселки, Ленина ул., 37",
                    39.6391950734, 45.5803653733, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1784, 3, "Геленджикский район", "Геленджикский район", "г. Геленджик, Революционная ул., 1",
                    38.0632800000, 44.5550900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1785, 3, "Горячеключевский район", "Горячеключевский район", "г. Горячий Ключ, Ленина ул., 191",
                    39.2430920000, 44.6166490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1786, 3, "Гулькевичский район", "Гулькевичский район", "г. Гулькевичи, Советская ул., 14",
                    40.6919760000, 45.3637740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1787, 3, "Динский район", "Динский район", "ст-ца Динская, Красная ул., 55",
                    39.2297790000, 45.2142410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1788, 3, "Ейск", "Ейск", "город Ейск, Красная, 59/9",
                    38.2860487886, 46.6755559848, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1789, 3, "Ейский район", "Ейский район", "г. Ейск, Красная, 59/5",
                    38.2860273309, 46.6757406024, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1790, 3, "Калининский район", "Калининский район", "ст-ца  Калининская, Ленина ул., 147",
                    38.6613430000, 45.4844140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1791, 3, "Каневский район", "Каневский район", "Краснодарский край, Каневской район, ст. Каневская, Горького, 60",
                    38.9691060000, 46.0840170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1792, 3, "Кореновский район", "Кореновский район", "г. Кореновск, Красная ул., 41",
                    39.4542950000, 45.4620840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1793, 3, "Красноармейский район", "Красноармейский район", "ст-ца Полтавская, Красная ул., 122",
                    38.2166670000, 45.3333330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1794, 3, "Кавказский район", "Кавказский район", "ст-ца Кавказская, Ленина ул., 191",
                    40.6666670000, 45.4333330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1795, 3, "Кропоткинский район", "Кропоткинский район", "Краснодарский край, Кавказский район, Кропоткинское городское поселение, Красная ул., 54",
                    40.5576590000, 45.4400680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1796, 3, "Краснодар (Западный район)", "Краснодар (Западный район)", "г. Краснодар, Красная ул., 111",
                    38.9179587923, 45.0643729163, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1797, 3, "Краснодар (Карасунский район)", "Краснодар (Карасунский район)", "г. Краснодар, Селезнева ул., 244",
                    39.0540165268, 45.0145571257, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1798, 3, "Крыловский район", "Крыловский район", "Краснодарский край, Крыловский район, ст. Крыловская, Орджоникидзе, 43",
                    39.9500000000, 46.3000000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1799, 3, "Краснодар (Прикубанский район)", "Краснодар (Прикубанский район)", "г. Краснодар, Атарбекова ул., 43",
                    38.9572120000, 45.0594660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1800, 3, "Краснодар (Центральный район)", "Краснодар (Центральный район)", "г. Краснодар, Ставропольская ул., 77",
                    39.0061250000, 45.0208120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1801, 3, "Крымский район", "Крымский район", "г.Крымск, Либкнехта, 35",
                    37.9965990000, 44.9180240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1802, 3, "Курганинский район", "Курганинский район", "г. Курганинск., Ленина, 27",
                    40.5841240000, 44.8868300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1803, 3, "Кущевский район", "Кущевский район", "ст-ца Кущевская, им.Б.Е.Москвича пер., 69",
                    39.6232932620, 46.5657488933, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1804, 3, "Лабинский район", "Лабинский район", "г. Лабинск, Константинова ул., 2",
                    40.7231470000, 44.6413460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1805, 3, "Сочи (Лазаревский район)", "Сочи (Лазаревский район)", "мкр. Лазаревское, Глинки, 4",
                    39.5075827651, 43.8783095119, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1806, 3, "Ленинградский район", "Ленинградский район", "ст-ца Ленинградская, Чернышевского, 179",
                    39.3859697320, 46.3237108693, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1807, 3, "Мостовский район", "Мостовский район", "пгт. Мостовской, Горького ул., 139",
                    40.7976740040, 44.4049271291, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1808, 3, "Новокубанский район", "Новокубанский район", "г. Новокубанск, Первомайская ул., 124",
                    41.0224750000, 45.1062550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1809, 3, "Новопокровский район", "Новопокровский район", "ст. Новопокровская, Ленина ул., 133",
                    40.6889570000, 45.9520760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1810, 3, "Отрадненский район", "Отрадненский район", "ст-ца Отрадная, Первомайская, 28",
                    40.1314900000, 45.6098250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1811, 3, "Павловский район", "Павловский район", "ст-ца Павловская, Пушкина, 260",
                    37.7737912908, 45.0745587534, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1812, 3, "Новороссийск (Приморский район)", "Новороссийск (Приморский район)", "г. Новороссийск, с.Цемдолина, Ленина, 84",
                    37.7252080000, 44.7564680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1813, 3, "Приморско-Ахтарский район", "Приморско-Ахтарский район", "г. Приморско-Ахтарск, 50 лет Октября ул., 63",
                    38.1746360000, 46.0462300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1814, 3, "Северский район", "Северский район", "ст-ца Северская, Ленина ул., 69",
                    38.6831858754, 44.8512058737, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1815, 3, "Славянский район", "Славянский район", "г. Славянск-на-Кубани, Красная, 21",
                    38.1254350000, 45.2375890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1816, 3, "Староминский район", "Староминский район", "ст-ца Староминская, Красная ул., 15",
                    39.0594580000, 46.5374760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1817, 3, "Тбилисский район", "Тбилисский район", "ст-ца Тбилисская, Первомайская ул., 17",
                    40.2007500000, 45.3619130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1818, 3, "Темрюкский район", "Темрюкский район", "г. Темрюк, Ленина ул., 65",
                    37.4290700000, 45.2657490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1819, 3, "Тимашевский район", "Тимашевский район", "г.Тимашевск, Красная, 103",
                    38.9598170000, 45.6025230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1820, 3, "Тихорецк", "Тихорецк", "г. Тихорецк, Октябрьская ул., 93А",
                    40.1103430000, 45.8555520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1821, 3, "Тихорецкий район", "Тихорецкий район", "г.Тихорецк, Меньшикова ул., 84",
                    40.1103430000, 45.8555520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1822, 3, "Туапсе", "Туапсе", "Краснодарский край, Туапсинский район, город Туапсе, Победы, 17",
                    39.0782330000, 44.1008130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1823, 3, "Туапсинский район", "Туапсинский район", "г.Туапсе, ул.Свободы, 3",
                    39.0737410000, 44.1037000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1824, 3, "Успенский район", "Успенский район", "с.Успенское, Калинина ул., 76",
                    41.3974580000, 44.8339600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1825, 3, "Усть-Лабинский район", "Усть-Лабинский район", "г. Усть-Лабинск, Ленина ул., 38",
                    39.6855300000, 45.2186790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1826, 3, "Сочи (Хостинский район)", "Сочи (Хостинский район)", "г. Сочи, Курортный просп., 106 а",
                    39.7817145847, 43.5495496144, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1827, 3, "Новороссийск (Центральный район)", "Новороссийск (Центральный район)", "г. Новороссийск, Новороссийской республики, 21 а",
                    37.7735470000, 44.7162000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1828, 3, "Сочи (Центральный район)", "Сочи (Центральный район)", "г. Сочи, Навагинская ул., 18",
                    39.7256670000, 43.5892730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1829, 3, "Новороссийск (Южный район)", "Новороссийск (Южный район)", "г. Новороссийск, Малоземельская ул., 10",
                    37.7671420000, 44.6901640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1830, 3, "Щербиновский район", "Щербиновский район", "ст-ца Старощербиновская, Советов ул., 68",
                    38.6672090000, 46.6293730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1831, 3, "Новороссийск (Судовой район)", "Новороссийск (Судовой район)", "г. Новороссийск, Свободы, 1",
                    37.7749432996, 44.7237689073, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1832, 3, "Новороссийск (Пригородный район)", "Новороссийск (Пригородный район)", "г. Новороссийск, село Цемдолина, Школьная, 1А",
                    37.7276700000, 44.7558600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1833, 3, "Еврейская автономная область", "Еврейская автономная область", "г. Биробиджан, ул. Трансформаторная, 3 а",
                    132.9251014440, 48.7811582258, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1834, 3, "Биробиджанский район", "Биробиджанский район", "город Биробиджан, Пушкина, 5 &quot;Б&quot;",
                    132.8960906710, 48.7769889475, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1835, 3, "Биробиджан", "Биробиджан", "г. Биробиджан, пр. 60-летия СССР, 22",
                    132.9057037090, 48.7783503828, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1836, 3, "Облученский район", "Облученский район", "город Облучье, Тварковского, дом 8",
                    131.0600540600, 49.0199916894, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1837, 3, "Смидовичский район", "Смидовичский район", "п.Смидович, Октябрьская, 8",
                    133.8156607190, 48.5953343618, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1838, 3, "Смидовичский район", "Смидовичский район", "п.Смидович, Октябрьская, 8",
                    133.8130482470, 48.5951866905, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1839, 3, "Ленинский район", "Ленинский район", "с. Ленинское, Ленина, 16",
                    132.6263303500, 47.9447756812, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1840, 3, "Октябрьский район", "Октябрьский район", "с.Амурзет, Крупской, 12",
                    131.0944034350, 47.6956024367, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1841, 3, "Республика Хакасия", "Республика Хакасия", "г. Абакан, пр. Ленина, 67",
                    91.4418570000, 53.7219080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1842, 3, "Алтайский район", "Алтайский район", "с. Белый Яр, Ленина, 74",
                    91.3870965131, 53.5979986964, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1843, 3, "Аскизский район", "Аскизский район", "с. Аскиз, Суворова, 2",
                    90.5318460000, 53.1305530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1844, 3, "Бейский район", "Бейский район", "с. Бея, Площадь Советов, 20",
                    90.9205830000, 53.0489180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1845, 3, "Боградский район", "Боградский район", "с. Боград, Новая, 10",
                    90.8450080000, 54.2271480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1846, 3, "Абазы", "Абазы", "г. Абаза, Ленина, 35",
                    90.1031696610, 52.6515557638, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1847, 3, "Абакан", "Абакан", "город Абакан, Щетинкина, 10",
                    91.4456750000, 53.7198090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1848, 3, "Саяногорск", "Саяногорск", "г. Саяногорск, Советский микрорайон, 1",
                    91.4051724225, 53.1032334549, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1849, 3, "Сорск", "Сорск", "г. Сорск, Кирова, 3",
                    90.2342250000, 54.0047760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1850, 3, "Черногорск", "Черногорск", "г. Черногорск, Советская, 66",
                    91.2609730000, 53.8132780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1851, 3, "Таштыпский район", "Таштыпский район", "с. Таштып, Ленина, 35",
                    89.8896850000, 52.7939860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1852, 3, "Ширинский район", "Ширинский район", "с. Шира, Октябрьская, 75",
                    89.9701740000, 54.4886240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1853, 3, "Орджоникидзевский район", "Орджоникидзевский район", "п. Копьево, Кирова, 16",
                    89.8186110000, 54.9920220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1854, 3, "Усть-Абаканский район", "Усть-Абаканский район", "рп. Усть-Абакан, Рабочая, 9",
                    91.3882910000, 53.8229680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1855, 3, "Омская область", "Омская область", "г.Омск, Красный Путь, 1",
                    73.3635410000, 54.9890210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1856, 3, "Азовский Немецкий Национальный район", "Азовский Немецкий Национальный район", "с. Азово., 1 Мая, 1",
                    73.0286991410, 54.7044958581, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1857, 3, "Cедельниковский район", "Cедельниковский район", "с. Седельниково, им.Избышева, №18 а",
                    75.3098617494, 56.9468402999, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1858, 3, "Горьковский район", "Горьковский район", "р.п. Горьковское, Красный Путь, 2",
                    74.3692500000, 55.3684920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1859, 3, "Знаменский район", "Знаменский район", "c.Знаменское, Ленина, 13",
                    35.6734174490, 53.2773126020, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1860, 3, "Исилькульский район", "Исилькульский район", "г.Исилькуль, Советская, 62",
                    71.2736910000, 54.9074440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1861, 3, "Калачинский район", "Калачинский район", "г. Калачинск, Советская, 18",
                    74.5801815391, 55.0528196364, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1862, 3, "Омск (Кировский район)", "Омск (Кировский район)", "г.Омск, Кировский район, Профинтерна, 15",
                    73.3311830000, 54.9322030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1863, 3, "Колосовский район", "Колосовский район", "с. Колосовка, ул. Ленина, 5",
                    73.6128590000, 56.4623520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1864, 3, "Кормиловский район", "Кормиловский район", "р.п.Кормиловка, Ленина, 20",
                    74.1124911234, 55.0046758289, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1865, 3, "Крутинский район", "Крутинский район", "р.п. Крутинка, ул. Ленина, д. 9",
                    71.5059150000, 56.0043380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1866, 3, "Омск (Ленинский район)", "Омск (Ленинский район)", "город Омск, пр.Карла Маркса, 62, каб.304",
                    73.3849660000, 54.9457330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1867, 3, "Любинский район", "Любинский район", "р.п.Любинский, 70 лет Октября, 3",
                    72.7020660000, 55.1542290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1868, 3, "Марьяновский район", "Марьяновский район", "р.п. Марьяновка, ул. Победы, 2",
                    72.6428130000, 54.9613410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1869, 3, "Москаленский район", "Москаленский район", "р.п.Москаленки, Комсомольская, 61",
                    71.8622414768, 54.9877303971, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1870, 3, "Муромцевский район", "Муромцевский район", "р.п.Муромцево, Красноармейская, 2",
                    75.2338150000, 56.3719240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1871, 3, "Называевский район", "Называевский район", "г. Называевск, 35 лет Победы, 45",
                    71.3510642387, 55.5652490495, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1872, 3, "Нововаршавский район", "Нововаршавский район", "р.п. Нововаршавка, Красный Путь, 1",
                    74.6959760000, 54.1675340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1873, 3, "Одесский район", "Одесский район", "с.Одесское, ул.Ленина, 24",
                    72.9664760000, 54.2103650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1874, 3, "Русско-Полянский район", "Русско-Полянский район", "р.п. Русская Поляна, Комсомольская, 50",
                    73.8854800000, 53.7789050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1875, 3, "Полтавский район", "Полтавский район", "р.п. Полтавка, Ленина, 6",
                    75.0720110000, 55.2979790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1876, 3, "Саргатский район", "Саргатский район", "Саргатский  район, Саргатское городское поселение, Октябрьская, 38 б",
                    73.4921808355, 55.6073983640, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1877, 3, "Таврический район", "Таврический район", "р.п. Таврическое, Ленина, 25",
                    73.6426290000, 54.5849800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1878, 3, "Тарский район", "Тарский район", "Тарский район, г.Тара, пл. Ленина, 21",
                    74.3862913549, 56.8977000244, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1879, 3, "Усть-Ишимский район", "Усть-Ишимский район", "с.Усть-Ишим, Советская, 33",
                    71.1693250000, 57.6948840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1880, 3, "Тюкалинский район", "Тюкалинский район", "г. Тюкалинск, Ленина, 28, каб 39",
                    72.1918770000, 55.8690970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1881, 3, "Черлакский район", "Черлакский район", "Черлакский  район, Победы, 11",
                    74.8088356666, 54.1535243741, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1882, 3, "Шербакульский район", "Шербакульский район", "р.п. Шербакуль, пл. Гуртьева, 5",
                    72.3930010000, 54.6291530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1883, 3, "Большереченский район", "Большереченский район", "Большереченский  район, Большереченское городское поселение, ул. Советов (здание администрации муниципального района), д. 69",
                    74.6241560000, 56.1017700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1884, 3, "Большеуковский район", "Большеуковский район", "с. Большие Уки, ул., Ленина, 12",
                    72.6666670000, 56.9333330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1885, 3, "Нижнеомский район", "Нижнеомский район", "Нижняя Омка, Ленина, 58",
                    74.9454920000, 55.4151450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1886, 3, "Оконешниковский район", "Оконешниковский район", "Оконешниково, Пролетарская, 73",
                    75.0783170000, 54.8422320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1887, 3, "Омск (Октябрьский район)", "Омск (Октябрьский район)", "г. Омск, Л.Чайкиной, 1",
                    73.4148880000, 54.9656260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1888, 3, "Павлоградский район", "Павлоградский район", "Павлоградка, Ленина, 49",
                    73.5636050000, 54.2032190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1889, 3, "Тевризский район", "Тевризский район", "р.п. Тевриз, Советская, 29",
                    72.3980580000, 57.5094760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1890, 3, "Омск (Центральный район)", "Омск (Центральный район)", "г.Омск, Герцена, 25",
                    73.3721200000, 54.9951730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1891, 3, "Омск (Советский район)", "Омск (Советский район)", "город Омск, Советский административный округ, Красный путь, 107",
                    73.3443890000, 55.0055780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1892, 3, "Омский район", "Омский район", "город Омск, Лермонтова, 171 &quot;А&quot;",
                    73.4269620000, 54.9847390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1893, 3, "Сахалинская область", "Сахалинская область", "г.Южно-Сахалинск, Коммунистический проспект, 32",
                    142.7390474080, 46.9603283731, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1894, 3, "Александровск-Сахалинский район", "Александровск-Сахалинский район", "г.Александровск- Сахалинский, Советская, 7",
                    142.1608190000, 50.9028520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1895, 3, "Анивский район", "Анивский район", "г.Анива, ул.Калинина, д.57",
                    142.5265590000, 46.7168750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1896, 3, "Долинский район", "Долинский район", "г.Долинск, Комсомольская, 37",
                    142.7928830000, 47.3266190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1897, 3, "Корсаковский район", "Корсаковский район", "г.Корсаков, Советская, 41",
                    142.7817350000, 46.6322690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1898, 3, "Курильский район", "Курильский район", "г. Курильск, Охотская, 5а",
                    147.8751435690, 45.2293616541, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1899, 3, "Макаровский район", "Макаровский район", "г.Макаров, 50 лет Октября, 32",
                    142.7785730000, 48.6215760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1900, 3, "Невельский район", "Невельский район", "г.Невельск, ул.Рыбацкая, 115",
                    141.8590030000, 46.6796620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1901, 3, "Ногликский район", "Ногликский район", "Ногликский район, п.Ноглики, Советская, 15",
                    143.1422110000, 51.7957570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1902, 3, "Охинский район", "Охинский район", "г.Оха, ул.Ленина, 13",
                    142.9392990000, 53.5860020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1903, 3, "Поронайский район", "Поронайский район", "г.Поронайск, ул.Октябрьская, 61А",
                    143.1054160000, 49.2228630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1904, 3, "Северо-Курильский район", "Северо-Курильский район", "г.Северо-Курильск, Сахалинская, 34 А",
                    156.1313212100, 50.6761939949, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1905, 3, "Южно-Сахалинск", "Южно-Сахалинск", "город Южно-Сахалинск, Ленина, 252",
                    142.7655830000, 46.9653540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1906, 3, "Южно-Курильский район", "Южно-Курильский район", "пгт.Южно-Курильск, пл.Ленина, 1",
                    145.8606029300, 44.0379036075, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1907, 3, "Холмский район", "Холмский район", "г. Холмск, Морская, 14",
                    142.0559680000, 47.0574400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1908, 3, "Углегорский район", "Углегорский район", "г.Углегорск, Победы, 142",
                    142.0616720000, 49.0669980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1909, 3, "Тымовский район", "Тымовский район", "пгт.Тымовское, Кировская, 70",
                    142.6626720000, 50.8487840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1910, 3, "Томаринский район", "Томаринский район", "г.Томари, Новая, 1",
                    142.0739700000, 47.7650730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1911, 3, "Невельск (судовый)", "Невельск (судовый)", "г.Невельск, ул. Советская, д. 55",
                    141.8590030000, 46.6796620000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1912, 3, "Смирныховский район", "Смирныховский район", "п.г.т. Смирных, Маяковского, 7",
                    142.8306750000, 49.7482270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1913, 3, "Холмский район", "Холмский район", "город Холмск, Победы ул, 18 а",
                    142.0559680000, 47.0574400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1914, 3, "Республика Коми", "Республика Коми", "г.Сыктывкар, Коммунистическая, 8",
                    50.8346740000, 61.6681650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1915, 3, "Сыктывкар", "Сыктывкар", "г.Сыктывкар, Бабушкина, 22",
                    50.8299457468, 61.6707798489, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1916, 3, "Воркута", "Воркута", "г.Воркута, пл.Центральная, 7",
                    64.0605708584, 67.5028586734, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1917, 3, "Ухта", "Ухта", "г.Ухта, Бушуева, 11",
                    53.7009752356, 63.5617387042, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1918, 3, "Вуктыл", "Вуктыл", "город  Вуктыл, Комсомольская, 14",
                    57.3014487326, 63.8441324755, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1919, 3, "Инта", "Инта", "г.Инта, Горького, 16",
                    60.1155372709, 66.0369064627, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1920, 3, "Усинск", "Усинск", "г.Усинск, Ленина, 13",
                    57.5575572811, 65.9955638189, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1921, 3, "Печора", "Печора", "г.Печора, Ленинградская, 15",
                    57.1608352661, 65.1140701090, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1922, 3, "Сосногорск", "Сосногорск", "г.Сосногорск, З.Космодемьянской, 72",
                    53.8881977834, 63.5929148071, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1923, 3, "Ижемский район", "Ижемский район", "с.Ижма, Советская, 45",
                    53.9142060000, 65.0121710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1924, 3, "Княжпогостский район", "Княжпогостский район", "город Емва, Дзержинского, 82",
                    50.8846447058, 62.5976903746, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1925, 3, "Койгородский район", "Койгородский район", "с.Койгородок, Мира, 9",
                    50.9974869154, 60.4446844481, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1926, 3, "Корткеросский район", "Корткеросский район", "с.Корткерос, Советская, 225",
                    51.5826346166, 61.8074479151, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1927, 3, "Прилузский район", "Прилузский район", "с.Объячево, Мира, 76",
                    49.6049227193, 60.3347378088, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1928, 3, "Сыктывдинский район", "Сыктывдинский район", "с.Выльгорт, Домны Каликовой, 62",
                    50.7668358833, 61.6267719149, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1929, 3, "Сысольский район", "Сысольский район", "с.Визинга, Советская, 35",
                    50.0813073479, 61.0669185726, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1930, 3, "Троицко-Печорский район", "Троицко-Печорский район", "пгт.Троицко-Печорск, Мира, 26",
                    56.1720018648, 62.7224445059, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1931, 3, "Удорский район", "Удорский район", "с.Кослан, Центральная, 144",
                    48.8983046450, 63.4580942301, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1932, 3, "Усть-Вымский район", "Усть-Вымский район", "с.Айкино, Центральная, 114",
                    49.9921943061, 62.2237756476, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1933, 3, "Усть-Куломский район", "Усть-Куломский район", "с.Усть-Кулом, Советская, 44",
                    53.6919211037, 61.6881406506, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1934, 3, "Усть-Цилемский район", "Усть-Цилемский район", "с.Усть-Цильма, Новый квартал, 24а",
                    52.1583226696, 65.4388746563, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1935, 3, "Сыктывкар (Эжвинский район)", "Сыктывкар (Эжвинский район)", "г.Сыктывкар, Эжвинский район, ул. Славы, 1",
                    50.7576970942, 61.7818989568, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1936, 3, "Курганская область", "Курганская область", "Курган, Гоголя, 25",
                    65.3331345320, 55.4367993020, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1937, 3, "Альменевский район", "Альменевский район", "Альменевский район, село Альменево., площадь Комсомола, 1",
                    63.5783450000, 54.9454740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1938, 3, "Белозерский район", "Белозерский район", "с. Белозерское, Карла Маркса., 16",
                    65.5741410000, 55.8280200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1939, 3, "Варгашинский район", "Варгашинский район", "р.п.Варгаши, ул.Чкалова, 22",
                    65.8097853698, 55.3794850986, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1940, 3, "Шадринск", "Шадринск", "город Шадринск, Свердлова улица, 59",
                    63.6290976405, 56.0877387671, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1941, 3, "Звериноголовский район", "Звериноголовский район", "с.Звериноголовское., Чапаева, 41",
                    64.8546090000, 54.4651200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1942, 3, "Далматовский район", "Далматовский район", "Далматовский район, город Далматово, Советская, 187",
                    62.9333910000, 56.2634070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1943, 3, "Каргапольский район", "Каргапольский район", "р.п. Каргаполье, Калинина, 35",
                    64.4340307452, 55.9526683329, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1944, 3, "Катайский район", "Катайский район", "Катайский район, Катайск город, Ленина, 200",
                    62.5813572295, 56.2837425166, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1945, 3, "Кетовский район", "Кетовский район", "с. Кетово, Космонавтов, 39",
                    65.3331819735, 55.3438264720, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1946, 3, "Куртамышский район", "Куртамышский район", "город Куртамыш, 22 партсъезда, 40",
                    64.4273805432, 54.9095961887, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1947, 3, "Лебяжьевский район", "Лебяжьевский район", "Лебяжьевский район, р.п. Лебяжье., Пушкина, 14",
                    66.4887911081, 55.2708120212, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1948, 3, "Макушинский район", "Макушинский район", "г. Макушино, Ленина, 85",
                    67.2333920000, 55.2115890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1949, 3, "Мишкинский район", "Мишкинский район", "Мишкинский район, рабочий поселок Мишкино, Ленина, 30",
                    63.9146015234, 55.3378630953, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1950, 3, "Мокроусовский район", "Мокроусовский район", "Мокроусово, Советская, 31",
                    66.7719010000, 55.8098180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1951, 3, "Юргамышский район", "Юргамышский район", "п. Юргамыш, Ленина, 43",
                    64.4557901658, 55.3754495069, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1952, 3, "Петуховский район", "Петуховский район", "г.Петухово, К.Маркса, 27",
                    67.8829820000, 55.0661950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1953, 3, "Щучанский район", "Щучанский район", "город Щучье, площадь Победы, 1",
                    62.7477277815, 55.2087443820, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1954, 3, "Половинский район", "Половинский район", "с. Половинное, ул. Победы, д. 9",
                    65.9908426926, 54.7904051429, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1955, 3, "Шумихинский район", "Шумихинский район", "Шумихинский район, город Шумиха, Кирова, 12",
                    63.2865362987, 55.2282853834, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1956, 3, "Притобольный район", "Притобольный район", "село Глядянское, Красноармейская, 19",
                    65.0943690000, 54.9077240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1957, 3, "Шатровский район", "Шатровский район", "Шатрово село, Федосеева, 53",
                    64.6335342899, 56.5200211783, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1958, 3, "Сафакулевский район", "Сафакулевский район", "Сафакулевский район, .с.Сафакулево, Куйбышева, 35",
                    62.5350870000, 54.9893830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1959, 3, "Целинный район", "Целинный район", "Целинный район, Целинное село., Советская, 66",
                    63.6762430000, 54.5045100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1960, 3, "Частоозерский район", "Частоозерский район", "Частоозерский район, с.Частоозерье., Октябрьская, 126",
                    67.9029127210, 55.5663363829, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1961, 3, "Частоозерский район", "Частоозерский район", "Частоозерский район, с.Частоозерье., Октябрьская, 126",
                    67.9029663652, 55.5663515822, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1962, 3, "Шадринский район", "Шадринский район", "г. Шадринск, Розы Люксембург, 10",
                    63.6374803819, 56.0799775277, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1963, 3, "Курган (Восточный район)", "Курган (Восточный район)", "город Курган, пл. Ленина, каб 128",
                    65.3412636369, 55.4406343839, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1964, 3, "Курган (Западный район)", "Курган (Западный район)", "город Курган, пл. им. В.И.Ленина",
                    65.3411778063, 55.4407685669, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1965, 3, "Калужская область", "Калужская область", "город Калуга, Ленина, 74, корпус 1б",
                    36.2644940000, 54.5154920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1966, 3, "Бабынинский район", "Бабынинский район", "поселок Бабынино, Новая, 4",
                    35.7670700000, 54.3916520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1967, 3, "Барятинский район", "Барятинский район", "село Барятино, Советская, 20",
                    35.5469470000, 54.3471100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1968, 3, "Боровский район", "Боровский район", "город Боровск, Советская, 4",
                    36.5336637385, 55.2149552857, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1969, 3, "Обнинск", "Обнинск", "город Обнинск, площадь Преображения, 1",
                    36.6118810000, 55.0909540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1970, 3, "Дзержинский район", "Дзержинский район", "город Кондрово, пл.Центральная, 1",
                    35.9264246933, 54.8076678131, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1971, 3, "Думиничский район", "Думиничский район", "поселок Думиничи, Ленина, 26",
                    35.1185130000, 53.9186040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1972, 3, "Жиздринский район", "Жиздринский район", "город Жиздра, Красноармейская, 13/8",
                    34.7361630000, 53.7440980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1973, 3, "Жуковский район", "Жуковский район", "город Жуков, Гурьянова, 31",
                    36.7357050000, 55.0248120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1974, 3, "Износковский район", "Износковский район", "село Износки, Ленина, 27",
                    35.3225470000, 54.9888150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1975, 3, "Кировский район", "Кировский район", "город Киров, Пролетарская, 36",
                    49.6694003418, 58.5893570970, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1976, 3, "Козельский район", "Козельский район", "г.Козельск, Б.Советская, 53",
                    35.7868780000, 54.0308720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1977, 3, "Куйбышевский район", "Куйбышевский район", "поселок Бетлица, Ленина, 28",
                    33.9502540000, 54.0132630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1978, 3, "Калуга (Ленинский округ)", "Калуга (Ленинский округ)", "город Калуга, Московская, 34",
                    36.2612330000, 54.5146290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1979, 3, "Людиновский район", "Людиновский район", "город Людиново, Ленина, 20",
                    34.4458389468, 53.8658942927, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1980, 3, "Малоярославецкий район", "Малоярославецкий район", "город Малоярославец, площадь Ленина, 1",
                    36.4613879286, 55.0121398615, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1981, 3, "Медынский район", "Медынский район", "город Медынь, Луначарского, 45",
                    35.8567814715, 54.9691282853, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1982, 3, "Мещовский район", "Мещовский район", "город Мещовск, проспект Революции, 55",
                    35.2784130000, 54.3190710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1983, 3, "Мосальский район", "Мосальский район", "город Мосальск, Советская, 16",
                    34.9745220000, 54.4894560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1984, 3, "Калуга (Московский округ)", "Калуга (Московский округ)", "город Калуга, Московская, 188",
                    36.2692910000, 54.5298570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1985, 3, "Калуга (Октябрьский округ)", "Калуга (Октябрьский округ)", "город Калуга, Платова, 3",
                    36.2973360000, 54.5327460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1986, 3, "Перемышльский район", "Перемышльский район", "село Перемышль, площадь Свободы, 4",
                    36.1616550000, 54.2636290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1987, 3, "Спас-Деменский район", "Спас-Деменский район", "город Спас-Деменск, Советская, 99",
                    34.0232600000, 54.4139210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1988, 3, "Сухиничский район", "Сухиничский район", "город Сухиничи, Ленина, 56-а",
                    35.3388858028, 54.1025544274, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1989, 3, "Тарусский район", "Тарусский район", "г.Таруса, Ленина, 3",
                    37.1714420000, 54.7314410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1990, 3, "Ульяновский район", "Ульяновский район", "село Ульяново, Большая Советская, 93",
                    35.5442070000, 53.7174860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1991, 3, "Ферзиковский район", "Ферзиковский район", "поселок Ферзиково, Карпова, 25",
                    36.7444280000, 54.5432500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1992, 3, "Хвастовичский район", "Хвастовичский район", "село Хвастовичи, Ленина, 23",
                    35.0900900000, 53.4669890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1993, 3, "Юхновский район", "Юхновский район", "город Юхнов, К.Маркса, 6",
                    35.2358060000, 54.7410780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1994, 3, "Тюменская область", "Тюменская область", "г.Тюмень, Володарского, 49",
                    65.5452420000, 57.1529160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1995, 3, "Абатский район", "Абатский район", "c. Абатское, Ленина, 10",
                    70.4490673542, 56.2892356059, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1996, 3, "Армизонский район", "Армизонский район", "с.Армизонское, ул.Карла Маркса, 1",
                    67.6817536913, 55.9465014011, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1997, 3, "Бердюжский район", "Бердюжский район", "с. Бердюжье, Крупской, 1",
                    68.3119190857, 55.8032684280, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1998, 3, "Вагайский район", "Вагайский район", "с.Вагай, Ленина, 5",
                    69.0109151602, 57.9315504376, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(1999, 3, "Тюмень (Восточный АО)", "Тюмень (Восточный АО)", "г.Тюмень, 30 лет Победы, 95, к.2",
                    65.5931760000, 57.1172650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2000, 3, "Голышмановский район", "Голышмановский район", "р.п. Голышманово, Садовая, 80 корпус 1",
                    68.3672455139, 56.3958673160, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2001, 3, "Заводоуковск и Заводоуковский район", "Заводоуковск и Заводоуковский район", "627100, Заводоуковский городской округ, ул. Береговая, д. 27",
                    66.5386468358, 56.5088479348, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2002, 3, "Ишим", "Ишим", "город Ишим, Гагарина, 67",
                    69.4569465704, 56.1095043189, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2003, 3, "Тобольск", "Тобольск", "Тобольский городской округ, С. Ремезова, 24",
                    68.2661448419, 58.2279884048, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2004, 3, "Ялуторовск", "Ялуторовск", "г. Ялуторовск, Ленина, 23",
                    66.3129860535, 56.6552621682, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2005, 3, "Исетский район", "Исетский район", "Исетский  район, с. Исетское, ул. Чкалова, д. 10",
                    65.3272759169, 56.4757221366, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2006, 3, "Ишимский район", "Ишимский район", "г. Ишим, Ленина, 48, каб 18",
                    69.4623607770, 56.1057340186, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2007, 3, "Тюмень (Калининский АО)", "Тюмень (Калининский АО)", "г. Тюмень, Луначарского, 61",
                    65.4982960000, 57.1604490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2008, 3, "Нижнетавдинский район", "Нижнетавдинский район", "Нижняя Тавда село, Калинина, 54",
                    66.1990625784, 57.6764980747, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2009, 3, "Омутинский район", "Омутинский район", "с. Омутинское, ул. Первомайская, д. 78&quot;а&quot;",
                    67.6561315544, 56.4768896945, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2010, 3, "Сладковский район", "Сладковский район", "с. Сладково, Ленина, 59",
                    70.3470788710, 55.5301160840, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2011, 3, "Сорокинский район", "Сорокинский район", "с. Большое Сорокино, 40 лет Октября, 10",
                    69.8148332164, 56.6336848707, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2012, 3, "Тобольский район", "Тобольский район", "г. Тобольск, Мира, 10",
                    68.2433591411, 58.1937934333, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2013, 3, "Тюменский район", "Тюменский район", "город Тюмень, Московский тракт, 115",
                    65.4993897490, 57.1347647351, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2014, 3, "Уватский район", "Уватский район", "с. Уват, Иртышская, 19",
                    68.8971068524, 59.1448325368, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2015, 3, "Упоровский район", "Упоровский район", "с. Упорово, ул. Володарского, д. 45",
                    66.2710743584, 56.3112925649, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2016, 3, "Юргинский район", "Юргинский район", "с. Юргинское, ул. Центральная, д. 59",
                    67.3983721063, 56.8174982096, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2017, 3, "Ялуторовский район", "Ялуторовский район", "Ялуторовский  район, г.Ялуторовск, Революции, 43",
                    66.3179120980, 56.6517598635, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2018, 3, "Аромашевский район", "Аромашевский район", "Аромашевский  район, Аромашево село, ул. Ленина, д. 166",
                    68.6463260000, 56.8656630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2019, 3, "Викуловский район", "Викуловский район", "Викуловский  район, с. Викулово, ул. Ленина, д. 2",
                    70.6031530000, 56.8137240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2020, 3, "Казанский район", "Казанский район", "Казанский район, с. Казанское, ул. Ленина, д. 7",
                    69.2236460000, 55.6450750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2021, 3, "Ярковский район", "Ярковский район", "Ярковский район, с. Ярково, ул. Пионерская, 87",
                    67.0699980000, 57.4012870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2022, 3, "Тюмень (Ленинский АО)", "Тюмень (Ленинский АО)", "г. Тюмень, ул. Мельникайте, д. 74",
                    65.5768000000, 57.1440200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2023, 3, "Тюмень (Центральный АО)", "Тюмень (Центральный АО)", "г.Тюмень, Республики, 36",
                    65.5338520000, 57.1559720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2024, 3, "Республика Марий Эл", "Республика Марий Эл", "Йошкар-Ола, Ленина, 29",
                    47.8909720480, 56.6308858966, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2025, 3, "Волжск", "Волжск", "Республика Марий Эл, г. Волжск, Коммунистическая, 1",
                    48.3580720000, 55.8686020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2026, 3, "Волжский район", "Волжский район", "Республика Марий Эл, г. Волжск, Советская, 29",
                    48.3580720000, 55.8686020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2027, 3, "Горномарийский район", "Горномарийский район", "Республика Марий Эл, г. Козьмодемьянск, бульвар Космонавтов, д. 14",
                    46.5592050000, 56.3319670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2028, 3, "Звениговский район", "Звениговский район", "Республика Марий Эл, Звениговский район, г. Звенигово, Ленина, 39",
                    48.0670630000, 55.9584570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2029, 3, "Йошкар-Ола №1", "Йошкар-Ола №1", "Республика Марий Эл, г. Йошкар-Ола, Ленинский проспект, 25",
                    47.8882821277, 56.6307012928, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2030, 3, "Йошкар-Ола №2", "Йошкар-Ола №2", "Республика Марий Эл, г. Йошкар-Ола, Ленинский проспект, 25",
                    47.8882713988, 56.6306480735, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2031, 3, "Килемарский район", "Килемарский район", "Республика Марий Эл, Килемарский район, п. Килемары, Садовая, 55",
                    46.8709740000, 56.7857780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2032, 3, "Козьмодемьянск", "Козьмодемьянск", "Республика Марий Эл, г. Козьмодемьянск, бульвар Космонавтов, 14",
                    46.5463074110, 56.3322953172, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2033, 3, "Куженерский район", "Куженерский район", "Республика Марий Эл, Куженерский район, пос. Куженер, Кирова, 14",
                    48.9114980000, 56.8106150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2034, 3, "Мари-Турекский район", "Мари-Турекский район", "Республика Марий Эл, Мари-Турекский район, пос. Мари-Турек, Парковая, 7",
                    49.6185170000, 56.7882680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2035, 3, "Медведевский район", "Медведевский район", "Республика Марий Эл, Медведевский район, п. Медведево, Советская, 20",
                    47.7999400000, 56.6368030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2036, 3, "Моркинский район", "Моркинский район", "Республика Марий Эл, Моркинский район, пос. Морки, Советская, 14",
                    48.9941160000, 56.4342470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2037, 3, "Новоторъяльский район", "Новоторъяльский район", "Республика Марий Эл, Новоторъяльский район, поселок Новый Торъял, Культуры, 33",
                    48.7302980000, 57.0085440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2038, 3, "Оршанский район", "Оршанский район", "Республика Марий Эл, Оршанский  район, пос. Оршанка, Советская, 109",
                    47.8899150000, 56.9206390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2039, 3, "Параньгинский район", "Параньгинский район", "Республика Марий Эл, Параньгинский район, пос. Параньга, Новая, 4",
                    49.4054450000, 56.7041900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2040, 3, "Сернурский район", "Сернурский район", "Республика Марий Эл, Сернурский район, поселок Сернур, Комсомольская, 10",
                    49.1397330000, 56.9377470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2041, 3, "Советский район", "Советский район", "Республика Марий Эл, Советский район, поселок Советский, Свердлова, 8",
                    48.4764880000, 56.7580580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2042, 3, "Юринский район", "Юринский район", "Республика Марий Эл, Юринский район, пос. Юрино, Красная, 23",
                    46.2871050000, 56.2944410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2043, 3, "Пензенская область", "Пензенская область", "г. Пенза, Московская, 75",
                    45.0183700000, 53.1959540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2044, 3, "Башмаковский район", "Башмаковский район", "Башмаковский район, р.п. Башмаково, Советская, 17",
                    43.0282510000, 53.2169440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2045, 3, "Бековский район", "Бековский район", "Бековский район, рабочий поселок Беково, Первомайская, 3а",
                    43.6822520000, 52.4586790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2046, 3, "Белинский район", "Белинский район", "г. Белинский, Комcомольская площадь, 19",
                    43.4074570000, 52.9648550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2047, 3, "Бессоновский район", "Бессоновский район", "с.Бессоновка, Коммунистическая, 2",
                    45.0418250000, 53.3363500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2048, 3, "Вадинский район", "Вадинский район", "Вадинский район, село Вадинск., Площадь Ленина, 16",
                    43.0534490000, 53.6865210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2049, 3, "Заречный", "Заречный", "город Заречный, Пр-т 30-летия Победы, 27",
                    45.1664552093, 53.1962273884, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2050, 3, "Кузнецк", "Кузнецк", "город Кузнецк, Ленина, 191",
                    46.6050367244, 53.1178183826, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2051, 3, "Пенза (Железнодорожный район)", "Пенза (Железнодорожный район)", "город Пенза, Московская, 110",
                    45.0181270000, 53.2012020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2052, 3, "Земетчинский район", "Земетчинский район", "р.п.Земетчино, пл.Победы, 4",
                    42.6038240000, 53.4938140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2053, 3, "Иссинский район", "Иссинский район", "Иссинский район, рабочий поселок Исса, улица Черокманова, 21",
                    44.8490100000, 53.8713020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2054, 3, "Каменский район", "Каменский район", "город Каменка, Суворова, 33",
                    44.0220390000, 53.1849250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2055, 3, "Камешкирский район", "Камешкирский район", "Русский Камешкир, Радищева, 15",
                    46.0933390000, 52.8657180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2056, 3, "Колышлейский район", "Колышлейский район", "Колышлей поселок, Московская, 20",
                    44.5419930000, 52.6992760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2057, 3, "Кузнецкий район", "Кузнецкий район", "Кузнецкий район, г.Кузнецк, ул.Комсомольская, 53",
                    46.6032668017, 53.1136462776, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2058, 3, "Пенза (Ленинский район)", "Пенза (Ленинский район)", "г. Пенза, ул. Пушкина, 29-а",
                    45.0001970000, 53.1989850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2059, 3, "Лопатинский район", "Лопатинский район", "село Лопатино, Пионерская, 29",
                    44.8614790000, 53.6550850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2060, 3, "Лунинский район", "Лунинский район", "рабочий поселок Лунино, Советская, 40",
                    45.2290502563, 53.5890205057, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2061, 3, "Малосердобинский район", "Малосердобинский район", "село Малая Сердоба, Ленинская, 42",
                    44.9548410000, 52.4662450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2062, 3, "Мокшанский район", "Мокшанский район", "Мокшанский район, рабочий поселок Мокшан, Процелуева, 1",
                    44.6127530000, 53.4396850000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2063, 3, "Наровчатский район", "Наровчатский район", "с. Наровчат, пл. Ленина, 4",
                    43.3938120000, 52.8280990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2064, 3, "Неверкинский район", "Неверкинский район", "Неверкинский район, Неверкинский сельсовет, Куйбышева, 9",
                    46.7435833812, 52.7872574124, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2065, 3, "Нижнеломовский район", "Нижнеломовский район", "Нижнеломовский район, город Нижний Ломов, Розы Люксембург, 4",
                    43.6843134463, 53.5315376166, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2066, 3, "Никольский район", "Никольский район", "г.Никольск ., Московская, 2",
                    46.0676290000, 53.7091410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2067, 3, "Пенза (Октябрьский район)", "Пенза (Октябрьский район)", "город Пенза, Октябрьский район, Г Титова, 13",
                    44.9756910000, 53.2219530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2068, 3, "Пачелмский район", "Пачелмский район", "р.п. Пачелма, Драгунова, 8",
                    43.3176160000, 53.3329510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2069, 3, "Пензенский район (Кондольский район)", "Пензенский район (Кондольский район)", "с.Кондоль, Нагорная, 6",
                    45.0420670000, 52.8238060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2070, 3, "Пенза (Первомайский район)", "Пенза (Первомайский район)", "город Пенза, ул. Богданова, 17",
                    45.0106800000, 53.1803660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2071, 3, "Сердобский район", "Сердобский район", "Сердобский район, г. Сердобск ., Ленина, 90",
                    44.2113665119, 52.4543796238, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2072, 3, "Сосновоборский район", "Сосновоборский район", "Сосновоборский район, рабочий поселок Сосновоборск, Ленина улица, дом 67",
                    46.2513790000, 53.2969510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2073, 3, "Спасский район", "Спасский район", "Спасский район, г. Спасск, Советская площадь, 36",
                    43.1903147511, 53.9254203999, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2074, 3, "Тамалинский район", "Тамалинский район", "Тамалинский район, р.п. Тамала., Советская, 20",
                    43.2533982955, 52.5504001022, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2075, 3, "Шемышейский район", "Шемышейский район", "р.п. Шемышейка, Ленина, 47",
                    45.3869750000, 52.8897730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2076, 3, "Городищенский район", "Городищенский район", "Городищенский район, ул.Комсомольская, 40",
                    45.7033769600, 53.2748050629, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2077, 3, "Орловская область", "Орловская область", "г.Орел, пл. Ленина, 1",
                    36.0633790000, 52.9712550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2078, 3, "Болховский район", "Болховский район", "город Болхов, Ленина, 2а",
                    35.9956243448, 53.4576723384, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2079, 3, "Верховский район", "Верховский район", "п. Верховье, 7 Ноября, 6",
                    37.2361639515, 52.8100288959, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2080, 3, "Мценск", "Мценск", "г.Мценск, пл.Ленина, д.1",
                    36.5748080000, 53.2814540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2081, 3, "Дмитровский район", "Дмитровский район", "г.Дмитровск, ул.Советская, 84-а",
                    35.1458586194, 52.5085302515, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2082, 3, "Должанский район", "Должанский район", "п.Долгое, ул.Октябрьская, д.6",
                    36.5939960000, 52.8066890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2083, 3, "Ливны", "Ливны", "город Ливны, Ленина, 7",
                    37.5929320000, 52.4188060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2084, 3, "Орел (Железнодорожный район)", "Орел (Железнодорожный район)", "город Орел, пер.Трамвайный, 1",
                    36.0862410000, 52.9699910000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2085, 3, "Орел (Заводский район)", "Орел (Заводский район)", "г.Орел, 1-я Посадская, 14",
                    36.0639720000, 52.9604020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2086, 3, "Залегощенский район", "Залегощенский район", "Залегощенский район, Максима Горького, 20",
                    36.8847695924, 52.9020098248, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2087, 3, "Знаменский район", "Знаменский район", "село Знаменское, ул.Ленина, 33",
                    35.6847591698, 53.2764360101, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2088, 3, "Корсаковский район", "Корсаковский район", "с.Корсаково, ул.Советская, д.31",
                    37.3510696180, 53.2611051912, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2089, 3, "Краснозоренский район", "Краснозоренский район", "пос.Красная Заря, Ленина, 1",
                    35.5759412795, 52.6610360340, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2090, 3, "Кромский район", "Кромский район", "п.Кромы, Освобождения, 1",
                    35.7721810000, 52.6934910000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2091, 3, "Ливенский район", "Ливенский район", "город Ливны, Курская, 14",
                    37.5929320000, 52.4188060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2092, 3, "Малоархангельский район", "Малоархангельский район", "город Малоархангельск, Карла Маркса, 78",
                    36.4952710000, 52.4006220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2093, 3, "Мценский район", "Мценский район", "город Мценск, Ленина, 1",
                    36.5748080000, 53.2814540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2094, 3, "Новодеревеньковский район", "Новодеревеньковский район", "п. Хомутово, пл. Ленина, 1",
                    36.5318600000, 53.2763600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2095, 3, "Новосильский район", "Новосильский район", "п. Новосиль, К.Маркса, 16",
                    37.0446450000, 52.9743780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2096, 3, "Орловский район", "Орловский район", "город Орел, Полярная, 12",
                    36.0791180000, 52.9863120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2097, 3, "Покровский район", "Покровский район", "Покровский район, п. Покровское, ул. 50 лет Октября, 4",
                    36.8535640000, 52.6073060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2098, 3, "Орел (Северный район)", "Орел (Северный район)", "г. Орел, Московское шоссе, 137 кор.5",
                    36.1376160000, 53.0030980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2099, 3, "Орел (Советский район)", "Орел (Советский район)", "город Орел, Октябрьская, 30",
                    36.0614210000, 52.9738140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2100, 3, "Сосковский район", "Сосковский район", "с. Сосково, Советская, 29",
                    35.3836420000, 52.7488210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2101, 3, "Троснянский район", "Троснянский район", "село Тросна, улица Ленина, дом 4",
                    35.7789280000, 52.4467370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2102, 3, "Урицкий район", "Урицкий район", "пос.Нарышкино, ул.Ленина, д.104",
                    36.3325696439, 53.2066432399, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2103, 3, "Хотынецкий район", "Хотынецкий район", "пос. Хотынец, Ленина, 38",
                    35.3913580000, 53.1295260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2104, 3, "Шаблыкинский район", "Шаблыкинский район", "п.Шаблыкино, ул. Ленина, 21",
                    35.2210920000, 52.8655170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2105, 3, "Cвердловский район", "Cвердловский район", "поселок Змиёвка, Ленина, 48",
                    36.3731720000, 52.6689550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2106, 3, "Глазуновский район", "Глазуновский район", "п. Глазуновка",
                    36.3298550000, 52.4975570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2107, 3, "Колпнянский район", "Колпнянский район", "Колпнянский район, пгт.Колпна, Пионерская, 2",
                    37.0313680000, 52.2209080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2108, 3, "Мурманская область", "Мурманская область", "город Мурманск, просп.Ленина, 75",
                    33.0828410000, 68.9720050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2109, 3, "Апатитский район", "Апатитский район", "г.  Апатиты, ул. Ленина, д.1",
                    33.4093837626, 67.5678876882, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2110, 3, "Видяевский район", "Видяевский район", "закрытое административно-территориальное образование поселок Видяево, ул. Центральная, д. 8",
                    32.7077544294, 69.3259147730, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2111, 3, "Заозерский район", "Заозерский район", "закрытое административно-территориальное образование город Заозерск, улица Матроса Рябинина, 23",
                    32.4514383450, 69.4051089104, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2112, 3, "Кандалакшсий район", "Кандалакшсий район", "г. Кандалакша, ул. Первомайская, д. 34",
                    32.4156657234, 67.1510383884, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2113, 3, "Кировский район", "Кировский район", "город Кировск, пр.Ленина, д. 27",
                    33.6593217216, 67.6090209441, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2114, 3, "Ковдорский район", "Ковдорский район", "г. Ковдор, пл.Ленина, д. 1",
                    30.4749619402, 67.5633333265, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2115, 3, "Кольский район", "Кольский район", "Кольский район, г. Кола, пр. Защитников Заполярья, д. 9 а",
                    33.0219891295, 68.8822546422, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2116, 3, "Ловозерский район", "Ловозерский район", "с. Ловозеро, ул. Советская, д. 10",
                    35.0173360000, 68.0046830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2117, 3, "Мончегорский район", "Мончегорский район", "город Мончегорск, пр.Металлургов, д. 37",
                    32.9347653687, 67.9386547643, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2118, 3, "Мурманский район", "Мурманский район", "г. Мурманск, пр.Ленина, д.75",
                    33.0828410000, 68.9720050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2119, 3, "Оленегорский район", "Оленегорский район", "г. Оленегорск, ул. Строительная, д.52",
                    33.2829571702, 68.1404039955, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2120, 3, "Островной", "Островной", "закрытое административно-территориальное образование город Островной, ул. Советская, д. 20",
                    39.4699580781, 68.0690326633, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2121, 3, "Печенгский район", "Печенгский район", "пгт Никель, пр.Гвардейский, д. 13",
                    30.2250109054, 69.4075779317, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2122, 3, "Полярные Зори", "Полярные Зори", "г.  Полярные Зори, Нивский проспект, д. 11",
                    32.5065084547, 67.3704588952, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2123, 3, "Североморский район", "Североморский район", "г. Североморск, ул. Ломоносова, д. 4",
                    33.4165863320, 69.0759037272, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2124, 3, "ЗАТО Александровск", "ЗАТО Александровск", "г. Полярный, Советская, 8",
                    33.4623627551, 69.1966378744, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2125, 3, "Терский район", "Терский район", "Терский район, пгт Умба, ул. Дзержинского, д. 42",
                    34.3375360000, 66.6858270000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2126, 3, "Нижегородская область", "Нижегородская область", "г. Нижний Новгород, тер. Кремль, корп. 2",
                    44.0037950000, 56.3263230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2127, 3, "Дзержинск (Калининский район)", "Дзержинск (Калининский район)", "город Дзержинск, пл.Дзержинского, 1",
                    43.4602330000, 56.2380220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2128, 3, "Дзержинск (Свердловский район)", "Дзержинск (Свердловский район)", "город Дзержинск, пл.Дзержинского, 1",
                    43.4602330000, 56.2380220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2129, 3, "Нижний Новгород (Северный Автозаводский район)", "Нижний Новгород (Северный Автозаводский район)", "город Нижний Новгород, Автозаводский район, пр. Ильича, 31",
                    43.8520780000, 56.2454800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2130, 3, "Уренский район", "Уренский район", "Уренский район, город Урень, Ленина, 65",
                    45.7919360000, 57.4646150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2131, 3, "Ардатовский район", "Ардатовский район", "Ардатовский район. рп Ардатов, ул Ленина, 28",
                    43.0941340000, 55.2386960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2132, 3, "Нижний Новгород (Южный Автозаводский район)", "Нижний Новгород (Южный Автозаводский район)", "город Нижний Новгород, Автозаводский район, пр. Ильича, 31",
                    43.8520780000, 56.2454800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2133, 3, "Арзамасский район", "Арзамасский район", "город Арзамас, Советская, 10а",
                    43.8133430000, 55.3921780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2134, 3, "Балахнинский район", "Балахнинский район", "Балахнинский район, г.Балахна, Лесопильная, 24",
                    43.5934890000, 56.4885020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2135, 3, "Богородский район", "Богородский район", "г.Богородск, Ленина, 206",
                    43.5187130000, 56.1017200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2136, 3, "Большеболдинский район", "Большеболдинский район", "Большеболдинский район, село  Большое Болдино, ул. Пушкинская, д. 2",
                    45.3097290000, 55.0003680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2137, 3, "Большемурашкинский  район", "Большемурашкинский  район", "Большемурашкинский район, Большое Мурашкино, Свободы, 86",
                    44.7704440000, 55.7792310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2138, 3, "Бутурлинский район", "Бутурлинский район", "Бутурлинский район, р.п. Бутурлино., Ленина, 106",
                    44.8927148245, 55.5690504049, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2139, 3, "Вадский район", "Вадский район", "Вадский район, с. Вад, 1 Мая, 41",
                    44.1990160000, 55.5327930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2140, 3, "Варнавинский район", "Варнавинский район", "Варнавинский район, поселок Варнавино, пл. Советская, 1",
                    45.0800300000, 57.4005740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2141, 3, "Вачский район", "Вачский район", "Вачский район, р.п.  Вача., ул. Советская улица, 5",
                    42.7737743966, 55.7998345314, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2142, 3, "Ветлужский район", "Ветлужский район", "Ветлужский район, город Ветлуга, Ленина, 42",
                    45.7751910000, 57.8584010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2143, 3, "Вознесенский район", "Вознесенский район", "Вознесенский район, поселок Вознесенское, Советская, 35",
                    42.7755904198, 54.8916992519, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2144, 3, "Володарский район", "Володарский район", "город Володарск Володарского р-на Нижегородской области, Клубная, 4",
                    43.1783510000, 56.2283710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2145, 3, "Воротынский район", "Воротынский район", "Воротынский район, поселок Воротынец, пл.Советская, 6",
                    45.8550880000, 56.0602980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2146, 3, "Воскресенский район", "Воскресенский район", "Воскресенский район, поселок Воскресенское, пл. Ленина, 1",
                    45.4336340000, 56.8384600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2147, 3, "Гагинский район", "Гагинский район", "Гагинский район, с.Гагино, Коммунистическая, 14",
                    45.0347370000, 55.2334490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2148, 3, "Арзамас", "Арзамас", "город Арзамас, Советская, 10, ком. 35",
                    43.8125610000, 55.3919740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2149, 3, "Бор", "Бор", "город Бор, ул. Ленина, 97",
                    44.0591670000, 56.3602780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2150, 3, "Городецкий район", "Городецкий район", "Городецкий район, г. Городец, пл. Пролетарская, 30",
                    43.4729890000, 56.6397830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2151, 3, "Саров", "Саров", "город Саров, проспект Ленина, дом 20А",
                    43.3194580000, 54.9553960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2152, 3, "Дальнеконстантиновский район", "Дальнеконстантиновский район", "р.п. Дальнее Константиново, Советская, 99",
                    44.0923410000, 55.8092920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2153, 3, "Дивеевский район", "Дивеевский район", "Дивеевский район, с.Дивеево, ул.Октябрьская, д.10",
                    43.2451580000, 55.0397700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2154, 3, "Княгининский район", "Княгининский район", "Княгининский район, город Княгинино, Свободы, 45",
                    45.0319700000, 55.8179970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2155, 3, "Ковернинский район", "Ковернинский район", "Ковернинский район, р.п. Ковернино, им. Карла Маркса, 4",
                    43.8313720000, 57.1265630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2156, 3, "Краснобаковский район", "Краснобаковский район", "Краснобаковский район, р.п. Красные Баки, ул. Свободы, 104",
                    45.1475560000, 57.1277600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2157, 3, "Краснооктябрьский район", "Краснооктябрьский район", "Краснооктябрьский район, c. Уразовка, ул. Кооперативная, д. 36",
                    45.6185610000, 55.4009000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2158, 3, "Кстовский район", "Кстовский район", "Кстовский район, г. Кстово, пл. Ленина, 4",
                    40.2754270000, 57.5329940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2159, 3, "Кулебакский район", "Кулебакский район", "г.Кулебаки, ул.Воровского, 49",
                    42.5198680000, 55.4157940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2160, 3, "Лукояновский район", "Лукояновский район", "Лукояновский район, город Лукоянов, Коммунистическая, 11",
                    44.4758500000, 55.0345080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2161, 3, "Лысковский район", "Лысковский район", "Лысковский район, город Лысково, ул. Ленина, 23",
                    45.0379890000, 56.0277960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2162, 3, "Навашинский район", "Навашинский район", "Навашинский район, город Навашино, пл.Ленина, 7",
                    42.1984230000, 55.5305100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2163, 3, "Выкса", "Выкса", "город Выкса, Красная площадь, 1",
                    42.1647010000, 55.3292420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2164, 3, "Нижний Новгород (Канавинский район)", "Нижний Новгород (Канавинский район)", "город Нижний Новгород, Канавинский район, Октябрьской революции, 27",
                    43.9364570000, 56.3108920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2165, 3, "Нижний Новгород (Ленинский район)", "Нижний Новгород (Ленинский район)", "город Нижний Новгород, Ленинский район, проспект Ленина, 46",
                    43.9256050000, 56.2807460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2166, 3, "Нижний Новгород (Московский район)", "Нижний Новгород (Московский район)", "город Нижний Новгород, Московский район, Березовская, 100",
                    43.8729640000, 56.3297320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2167, 3, "Нижний Новгород (Нижегородский район)", "Нижний Новгород (Нижегородский район)", "город Нижний Новгород, Нижегородский район, Пискунова, дом 1",
                    43.9989530000, 56.3235870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2168, 3, "Нижний Новгород (Приокский район)", "Нижний Новгород (Приокский район)", "город Нижний Новгород, Приокский район, проспект Гагарина, 148",
                    43.9751470000, 56.2616930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2169, 3, "Нижний Новгород (Советский район)", "Нижний Новгород (Советский район)", "г.Нижний Новгород, пл.Советская, 1",
                    44.0358730000, 56.2965740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2170, 3, "Нижний Новгород (Сормовский район)", "Нижний Новгород (Сормовский район)", "город Нижний Новгород, Сормовский район, Б.Юбилейный, д.12",
                    43.8626150000, 56.3454690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2171, 3, "Павловский район", "Павловский район", "Павловский район, город Павлово, ул. Профсоюзная, 42",
                    43.0818450000, 55.9719350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2172, 3, "Первомайский район", "Первомайский район", "Первомайский район, г.Первомайск ., пл.Ульянова, 2",
                    43.8067400000, 54.8670160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2173, 3, "Перевозский район", "Перевозский район", "Перевозский район, город Перевоз, проспект Советский, 8",
                    44.5499700000, 55.5943060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2174, 3, "Пильнинский район", "Пильнинский район", "Пильнинский  район, р.п. Пильна, Урицкого, 12",
                    45.9238180000, 55.5608450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2175, 3, "Починковский район", "Починковский район", "Починковский район, Починковский сельсовет, с. Починки, ул.Ленина, 1",
                    44.8538430000, 54.7008300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2176, 3, "Семенов", "Семенов", "Семеновский район, г. Семенов, ул. 1-е Мая, 1",
                    44.4955590000, 56.7868680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2177, 3, "Сергачский район", "Сергачский район", "город Сергач, Сергачский район, Горького, 31",
                    45.4712370000, 55.5266690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2178, 3, "Сеченовский район", "Сеченовский район", "Сеченовский район, с. Сеченово, пл. Советская, дом 2",
                    45.8910920000, 55.2274220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2179, 3, "Сокольский район", "Сокольский район", "Сокольский район, р.п. Сокольское, Кирова, 6",
                    43.1691430695, 57.1415523703, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2180, 3, "Сосновский район", "Сосновский район", "Сосновский район, поселок Сосновское, Ленина, 27",
                    43.1662950000, 55.8008230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2181, 3, "Спасский район", "Спасский район", "с.Спасское, пл.Революции, 71",
                    43.9631190000, 56.8234640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2182, 3, "Тонкинский район", "Тонкинский район", "Тонкинский район, р.п. Тонкино, Ленина, 1",
                    46.4497360000, 57.3725590000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2183, 3, "Тоншаевский район", "Тоншаевский район", "Тоншаевский район, поселок Тоншаево, Свердлова, 2а",
                    47.0255830000, 57.7358230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2184, 3, "Чкаловский район", "Чкаловский район", "Чкаловский район, г.Чкаловск, пл.Комсомольская, д.2",
                    43.2329320000, 56.7651920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2185, 3, "Шарангский район", "Шарангский район", "Шарангский район, р.п.Шаранга ., Свободы, 2",
                    46.5391010000, 57.1737520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2186, 3, "Шатковский район", "Шатковский район", "Шатковский район, р.п.Шатки, Федеративная, 17",
                    44.1257050000, 55.1852810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2187, 3, "Шахунский район", "Шахунский район", "город Шахунья, город Шахунья, площадь Советская, д. 1",
                    46.6198860000, 57.6694340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2188, 3, "Ненецкий автономный округ", "Ненецкий автономный округ", "г.Нарьян-Мар, Ненецкий АО, Смидовича, 20",
                    52.9992355965, 67.6393133753, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2189, 3, "Заполярный район", "Заполярный район", "Заполярный район, Искателей, улица Губкина, 10",
                    53.1183499843, 67.6763304747, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2190, 3, "Нарьян-Мар", "Нарьян-Мар", "Ненецкий автономный округ, город Нарьян-Мар, Ленина, 12",
                    53.0443396233, 67.6463232474, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2191, 3, "Владимирская область", "Владимирская область", "г.Владимир, Октябрьский проспект, 21",
                    40.3890280000, 56.1376860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2192, 3, "Владимир (Фрунзенский район)", "Владимир (Фрунзенский район)", "г.Владимир, Добросельская, 175",
                    40.4754203372, 56.1632248618, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2193, 3, "Муромский район", "Муромский район", "город Муром, площадь Крестьянина, 6",
                    42.0460592397, 55.5615622833, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2194, 3, "Муром", "Муром", "город Муром, площадь 1100 - летия г. Мурома, 1",
                    42.0457159169, 55.5621460025, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2195, 3, "Кольчугинский район", "Кольчугинский район", "город Кольчугино, площадь Ленина, 2",
                    39.3707926199, 56.3022437763, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2196, 3, "Гусь-Хрустальный район", "Гусь-Хрустальный район", "г. Гусь-Хрустальный, Карла Либкнехта, 6",
                    40.6537579000, 55.6174318242, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2197, 3, "Гусь-Хрустальный", "Гусь-Хрустальный", "город Гусь-Хрустальный, Калинина, 1",
                    40.6570488028, 55.6194200874, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2198, 3, "Владимир (Ленинский район)", "Владимир (Ленинский район)", "город Владимир, Никитская, 4а",
                    40.3981033154, 56.1303143885, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2199, 3, "Селивановский район", "Селивановский район", "Селивановский район, п. Красная Горбатка, Красноармейская, 12",
                    41.7536890693, 55.8780909648, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2200, 3, "Владимир (Октябрьский район)", "Владимир (Октябрьский район)", "город Владимир, Октябрьский район, Большая Московская, 44",
                    40.4078903608, 56.1289687468, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2201, 3, "Собинский район", "Собинский район", "г.Собинка, ул.Садовая, д.4",
                    40.0267878547, 55.9963199518, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2202, 3, "Собинский район", "Собинский район", "г.Собинка, ул.Садовая, д.4",
                    40.0267878547, 55.9963199518, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2203, 3, "Суздальский район", "Суздальский район", "г. Суздаль, ул. Красная площадь, 1",
                    40.4495177418, 56.4261328450, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2204, 3, "Петушинский район", "Петушинский район", "Петушинский район, город Петушки, Советская площадь, 5",
                    39.4594644383, 55.9311014947, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2205, 3, "Ковровский район", "Ковровский район", "город Ковров, Дегтярева, 34",
                    41.3221623749, 56.3580775069, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2206, 3, "Ковров", "Ковров", "город Ковров, Свердлова, 15",
                    41.3067162037, 56.3746572840, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2207, 3, "Юрьев-Польский район", "Юрьев-Польский район", "г.Юрьев-Польский, ул.Шибанкова, 33",
                    39.6831760000, 56.4992350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2208, 3, "Гороховецкий район", "Гороховецкий район", "город Гороховец, Ленина, 93",
                    42.6920101047, 56.2010128352, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2209, 3, "Вязниковский район", "Вязниковский район", "город Вязники, Комсомольская, 1",
                    42.1396165341, 56.2380868111, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2210, 3, "Киржачский район", "Киржачский район", "г. Киржач, Серёгина, 7",
                    38.8722985424, 56.1621083429, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2211, 3, "Меленковский район", "Меленковский район", "город Меленки, Красноармейская, 102",
                    41.6317013651, 55.3383721806, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2212, 3, "Александровский район", "Александровский район", "город Александров, Красной Молодежи, 7",
                    38.7336972356, 56.3989069769, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2213, 3, "Камешковский район", "Камешковский район", "город Камешково, Свердлова, 10",
                    40.9931247309, 56.3483304362, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2214, 3, "Судогдский район", "Судогдский район", "город Судогда, Коммунистическая, 1",
                    40.8872815780, 55.9532782752, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2215, 3, "Радужный", "Радужный", "г.Радужный, 1 квартал, 55",
                    40.3311361000, 55.9931192735, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2216, 3, "Тверская  область", "Тверская  область", "г.Тверь, ул.Советская, д.23",
                    35.9183910000, 56.8589510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2217, 3, "Андреапольский район", "Андреапольский район", "г.Андреаполь, пл.Ленина, д.2",
                    32.2702250000, 56.6472810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2218, 3, "Бежецкий район", "Бежецкий район", "г.Бежецк, ул.Большая, д.43",
                    36.6985690000, 57.7853730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2219, 3, "Бельский район", "Бельский район", "г.Белый, пл.К.Маркса, д.4",
                    32.9398470000, 55.8392890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2220, 3, "Бологовский район", "Бологовский район", "г.Бологое, ул.Кирова, д.13",
                    34.0666760000, 57.8711070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2221, 3, "Весьегонский район", "Весьегонский район", "г.Весьегонск, ул.Коммунистическая, д.16",
                    37.2592970000, 58.6586780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2222, 3, "Вышневолоцкий район", "Вышневолоцкий район", "г.Вышний Волочек, ул.Большая Садовая, д.85/89",
                    34.5387670000, 57.5844870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2223, 3, "Вышний Волочок", "Вышний Волочок", "г.Вышний Волочек, Казанский проспект, д.17",
                    34.5387670000, 57.5844870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2224, 3, "Кимры", "Кимры", "г.Кимры, ул.Урицкого, д.70",
                    37.3473857716, 56.8794166317, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2225, 3, "Ржев", "Ржев", "г.Ржев, ул.Партизанская, д.33",
                    34.3232620000, 56.2597780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2226, 3, "Торжок", "Торжок", "г.Торжок, Новгородская наб., д.1а",
                    34.9669490000, 57.0496320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2227, 3, "Жарковский район", "Жарковский район", "п.Жарковский, ул.Советская, д.54",
                    32.2686800000, 55.8502010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2228, 3, "Западнодвинский район", "Западнодвинский район", "г.Западная Двина, ул.Кирова, д.10",
                    32.0834380000, 56.2552470000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2229, 3, "ЗАТО Солнечный", "ЗАТО Солнечный", "ЗАТО Солнечный, ул.Новая, д.55",
                    33.1208310000, 57.1491420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2230, 3, "Зубцовский район", "Зубцовский район", "г.Зубцов, пер.Образцова, д.1-а",
                    34.5772240000, 56.1712720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2231, 3, "Калининский район", "Калининский район", "г.Тверь, наб.р.Лазури, д.3",
                    35.8922500000, 56.8555260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2232, 3, "Калязинский район", "Калязинский район", "г.Калязин, ул.Центральная, д.1",
                    37.8324040000, 57.2389360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2233, 3, "Кашинский район", "Кашинский район", "г.Кашин, ул.Луначарского, д.20",
                    37.6117600000, 57.3590650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2234, 3, "Кесовогорский район", "Кесовогорский район", "п.Кесова Гора, ул.Московская, д.6",
                    37.2978890000, 57.5845980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2235, 3, "Кимрский район", "Кимрский район", "район &quot;Кимрский район&quot;, город Кимры, ул.Урицкого, д.15",
                    37.3528840000, 56.8717090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2236, 3, "Конаковский район", "Конаковский район", "г.Конаково, ул.Энергетиков, д.13",
                    36.7787610000, 56.7157070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2237, 3, "Краснохолмский район", "Краснохолмский район", "г.Красный Холм, пл.К.Маркса, д.10",
                    37.1198790000, 58.0614310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2238, 3, "Кувшиновский район", "Кувшиновский район", "г.Кувшиново, ул.Советская, д.33",
                    34.1653290000, 57.0273160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2239, 3, "Лесной район", "Лесной район", "с.Лесное, ул.Советская, д.3",
                    35.5211325176, 58.2859825615, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2240, 3, "Лихославльский район", "Лихославльский район", "г.Лихославль, ул.Первомайская, д.6",
                    35.4642930000, 57.1236410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2241, 3, "Максатихинский район", "Максатихинский район", "поселок Максатиха, площадь Свободы, д.2",
                    35.8806800000, 57.7932120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2242, 3, "Молоковский район", "Молоковский район", "п.Молоково, ул.Ленина, д.13",
                    37.8637200000, 55.5614610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2243, 3, "Нелидовский район", "Нелидовский район", "г.Нелидово, пл.Ленина, д.3",
                    32.8257250000, 56.2617130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2244, 3, "Оленинский район", "Оленинский район", "пгт.Оленино, ул.Октябрьская, д.7",
                    33.4916640000, 56.2080840000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2245, 3, "Осташковский район", "Осташковский район", "г.Осташков, просп.Ленинский, д.46",
                    33.1208310000, 57.1491420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2246, 3, "Пеновский район", "Пеновский район", "п.Пено, ул.249 Стрелковой дивизии, д.33",
                    32.7336210000, 56.9269420000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2247, 3, "Тверь (Пролетарский район)", "Тверь (Пролетарский район)", "г.Тверь, пр.Калинина, д.62",
                    35.8612130000, 56.8546700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2248, 3, "Рамешковский район", "Рамешковский район", "поселок Рамешки, улица Советская, дом 20, каб. 5",
                    36.0453050000, 57.3418020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2249, 3, "Сандовский район", "Сандовский район", "п.Сандово, ул.Советская, д.11",
                    36.4158600000, 58.4598300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2250, 3, "Селижаровский район", "Селижаровский район", "п.Селижарово, ул.Ленина, д.12",
                    33.4551840000, 56.8518790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2251, 3, "Сонковский район", "Сонковский район", "п.Сонково, ул.Клубная, д.2a",
                    37.1592970000, 57.7806990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2252, 3, "Спировский район", "Спировский район", "пос.Спирово, пл.Советская, д.5",
                    34.4670910000, 57.1032370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2253, 3, "Старицкий район", "Старицкий район", "город Старица, Александра Завидова, 11",
                    34.9350680000, 56.5091010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2254, 3, "Торжокский район", "Торжокский район", "г.Торжок, ул.Луначарского, д.2",
                    34.9669490000, 57.0496320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2255, 3, "Удомельский район", "Удомельский район", "г.Удомля, ул.Попова, д.22",
                    35.0133650000, 57.8788560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2256, 3, "Фировский район", "Фировский район", "пос.Фирово, ул.Советская, д.21",
                    33.7041610000, 57.4799520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2257, 3, "Тверь (Центральный район)", "Тверь (Центральный район)", "г.Тверь, ул.Советская, д.34",
                    35.9126240000, 56.8588970000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2258, 3, "Тверь (Заволжский район)", "Тверь (Заволжский район)", "г.Тверь, ул.Горького, д.130",
                    35.8900850000, 56.8695000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2259, 3, "Озерный", "Озерный", "ЗАТО Озерный, ул.Победы, д.1а",
                    33.6755560000, 57.8608330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2260, 3, "Тверь (Московский район)", "Тверь (Московский район)", "г.Тверь, пл. Гагарина, д.3",
                    35.9446310000, 56.8487830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2261, 3, "Ржевский район", "Ржевский район", "г.Ржев, ул.Ленина, д.11",
                    34.3232620000, 56.2597780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2262, 3, "Торопецкий район", "Торопецкий район", "г.Торопец, ул.Октябрьская, д.53",
                    31.6392300000, 56.5020870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2263, 3, "Ямало-Ненецкий автономный округ", "Ямало-Ненецкий автономный округ", "г. Салехард, Республики, 72",
                    66.6024250000, 66.5309370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2264, 3, "Губкинский", "Губкинский", "Ямало-Ненецкий автономный округ, город Губкинский, 5 микрорайон, 38",
                    76.4688549936, 64.4373740886, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2265, 3, "Лабытнанги", "Лабытнанги", "Ямало-Ненецкий автономный округ, город Лабытнанги, Школьная, 34",
                    66.3813426532, 66.6609194745, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2266, 3, "Муравленко", "Муравленко", "Ямало-Ненецкий автономный округ, город Муравленко, Ленина, 80",
                    74.5264032483, 63.7831683497, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2267, 3, "Салехард", "Салехард", "Ямало-Ненецкий автономный округ, город Салехард, Свердлова, 48",
                    66.6129381582, 66.5299607286, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2268, 3, "Красноселькупский район", "Красноселькупский район", "Ямало-Ненецкий автономный округ, Красноселькупский район, Советская, 18",
                    82.4372954294, 65.7139132711, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2269, 3, "Надымский район", "Надымский район", "Ямало-Ненецкий автономный округ, Надымский район, Зверева, 5",
                    72.5191635825, 65.5359308843, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2270, 3, "Приуральский район", "Приуральский район", "Ямало-Ненецкий автономный округ, Приуральский район, Советская, 16",
                    67.7944135107, 66.5561354627, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2271, 3, "Пуровский район", "Пуровский район", "г.Тарко-Сале, улица Республики, 25",
                    77.7790356427, 64.9217582419, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2272, 3, "Тазовский район", "Тазовский район", "Ямало-Ненецкий автономный округ, Тазовский район, Калинина, 25",
                    78.6815567315, 67.4803147103, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2273, 3, "Шурышкарский район", "Шурышкарский район", "Мужи, Советская, 41",
                    64.6986387111, 65.3953602785, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2274, 3, "Ямальский район", "Ямальский район", "с. Яр-Сале, Мира, 6 В",
                    70.8320098557, 66.8776563525, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2275, 3, "Новый Уренгой", "Новый Уренгой", "Ямало-Ненецкий автономный округ, город Новый Уренгой, мкр. Мирный, дом 1, корпус 1",
                    76.6724153794, 66.1184857906, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2276, 3, "Ноябрьск", "Ноябрьск", "Ямало-Ненецкий автономный округ, город Ноябрьск, пр. Мира, 59",
                    75.4139090000, 63.1757000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2277, 3, "Московская область", "Московская область", "город Москва, Малый спасоглинищевский пер., 3/1",
                    37.6342990000, 55.7562090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2278, 3, "Домодедово", "Домодедово", "город  Домодедово, пл. 30-летия Победы, 1",
                    37.7688670000, 55.4371630000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2279, 3, "Протвино", "Протвино", "город Протвино, ул. Ленина, 5",
                    37.2150280000, 54.8664250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2280, 3, "Пушкинский район", "Пушкинский район", "Пушкинский район, г.Пушкино, Московский проспект, 12/2",
                    37.8461760000, 56.0099140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2281, 3, "Щёлковский район", "Щёлковский район", "Щелковский  район, площадь Ленина, дом 2, комн.110",
                    37.9918110000, 55.9213240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2282, 3, "Волоколамский район", "Волоколамский район", "город Волоколамск, Революционная, 5",
                    35.9591300000, 56.0355920000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2283, 3, "Воскресенский район", "Воскресенский район", "Воскресенский район, г.Воскресенск, площадь Ленина, 3",
                    38.6732190000, 55.3239100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2284, 3, "Балашиха", "Балашиха", "город Балашиха, Советская, 7/15",
                    37.9323870000, 55.7983530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2285, 3, "Бронницы", "Бронницы", "город Бронницы, Советская, 33",
                    38.2586550000, 55.4287200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2286, 3, "Дзержинский", "Дзержинский", "город Дзержинский, ул. Бондарева, 19",
                    37.8514400000, 55.6250990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2287, 3, "Долгопрудный", "Долгопрудный", "город Долгопрудный, пл. Собина, д.3",
                    37.5142302364, 55.9340043251, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2288, 3, "Дубна", "Дубна", "город Дубна, ул. Академика Балдина, 2",
                    37.2046530000, 56.7513960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2289, 3, "Железнодорожный", "Железнодорожный", "город Железнодорожный, ул. Пролетарская, 27",
                    38.0090400000, 55.7460300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2290, 3, "Жуковский", "Жуковский", "город Жуковский, ул. Фрунзе, 23",
                    38.1149790000, 55.5951550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2291, 3, "Звенигород", "Звенигород", "город Звенигород, ул. Ленина, 13",
                    36.8555940000, 55.7312570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2292, 3, "Ивантеевка", "Ивантеевка", "город Ивантеевка, Первомайская площадь, д.1",
                    37.9080790000, 55.9768110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2293, 3, "Климовск", "Климовск", "город Климовск, ул. Ленина, 20",
                    37.5201590000, 55.3588260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2294, 3, "Коломна", "Коломна", "город Коломна, Советская пл., д.1",
                    38.7667742372, 55.0955526030, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2296, 3, "Красноармейск", "Красноармейск", "городской округ Красноармейск, ул. Чкалова, д. 25",
                    38.1346766464, 56.1037215036, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2297, 3, "Краснознаменск", "Краснознаменск", "город Краснознаменск, улица Октябрьская, 8",
                    37.0334320329, 55.5931057803, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2298, 3, "Лобня", "Лобня", "город Лобня, ул.Ленина, д.21",
                    37.4750550000, 56.0111070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2299, 3, "Лосино-Петровский", "Лосино-Петровский", "город Лосино-Петровский, Ленина, 3",
                    38.2030850000, 55.8685210000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2300, 3, "Орехово-Зуево", "Орехово-Зуево", "город Орехово-Зуево, Октябрьская пл., 2, каб. 401",
                    38.9801449701, 55.8066981497, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2301, 3, "Пущино", "Пущино", "городской округ Пущино, ул. Строителей, 18а, комната 114",
                    37.6300230436, 54.8346601667, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2302, 3, "Рошаль", "Рошаль", "город Рошаль, Косякова, 9",
                    39.8673220000, 55.6620750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2303, 3, "Серпухов", "Серпухов", "город Серпухов, ул. Советская, 88",
                    37.4347920000, 54.9235380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2304, 3, "Троицк", "Троицк", "город Троицк, ул. Юбилейная, 3",
                    37.3011590000, 55.4729290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2305, 3, "Фрязино", "Фрязино", "город Фрязино, пр-т Мира, д.15 А",
                    38.0563450000, 55.9551050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2306, 3, "Черноголовка", "Черноголовка", "городской округ Черноголовка, Институтский пр-т, д.8",
                    38.3807473630, 56.0076141046, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2307, 3, "Щербинка", "Щербинка", "город Щербинка, ул. Железнодорожная, 4",
                    37.5614820000, 55.5036240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2308, 3, "Электрогорск", "Электрогорск", "город Электрогорск, ул. Кржижановского, д. 12, корпус 2",
                    38.7805400000, 55.8730010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2309, 3, "Электросталь", "Электросталь", "город Электросталь, Мира, 5",
                    38.4450470000, 55.7805980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2310, 3, "Юбилейный", "Юбилейный", "городской округ Юбилейный, ул. Пионерская, 1/4",
                    37.8438308090, 55.9323143354, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2311, 3, "Химки", "Химки", "городской округ Химки, Калинина, 4",
                    37.4484105036, 55.8875522319, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2312, 3, "Дмитровский район", "Дмитровский район", "Дмитровский район, г.Дмитров, Советская, 4",
                    37.5203660000, 56.3452990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2313, 3, "Егорьевский район", "Егорьевский район", "г.Егорьевск, ул. Парижской коммуны, 11/89",
                    39.0372700000, 55.3840320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2314, 3, "Зарайский район", "Зарайский район", "Зарайский район, г.Зарайск, ул.Советская, д.23",
                    38.8821580000, 54.7589530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2315, 3, "Истринский район", "Истринский район", "Истринский район, г.Истра, пл. Революции, д.4",
                    36.8589720000, 55.9150440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2316, 3, "Каширский район", "Каширский район", "г.Кашира, ул. Ленина, д.2",
                    38.1970760000, 54.8402460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2317, 3, "Клинский район", "Клинский район", "Клинский район, г.Клин, К.Маркса, 68а",
                    36.7204340000, 56.3220200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2318, 3, "Коломенский район", "Коломенский район", "Коломенский район, пл. Советская, 1",
                    38.7656671554, 55.0961444104, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2319, 3, "Красногорский район", "Красногорский район", "Красногорский район, г.Красногорск, ул.Ленина, д.4",
                    37.3192060000, 55.8203950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2320, 3, "Лотошинский район", "Лотошинский район", "Лотошинский район, р/п Лотошино, Рабочий поселок Лотошино, ул.Центральная, д.18",
                    35.6398320000, 56.2275550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2321, 3, "Луховицкий район", "Луховицкий район", "Луховицкий район, г.Луховицы, ул.Советская, д.5",
                    39.0369460000, 54.9815100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2322, 3, "Люберецкий район", "Люберецкий район", "г.Люберцы, Октябрьский проспект, 190",
                    37.8933640000, 55.6760720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2323, 3, "Мытищинский район", "Мытищинский район", "Мытищинский  район, Новомытищинский проспект, 36/7",
                    37.7357370000, 55.9105230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2324, 3, "Наро-Фоминский район", "Наро-Фоминский район", "г. Наро-Фоминск, Маршала Жукова Г.К., 2",
                    36.7269020000, 55.3853770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2325, 3, "Ногинский район", "Ногинский район", "Ногинский район, г.Ногинск, Советская, 42",
                    38.4439860000, 55.8551280000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2326, 3, "Одинцовский район", "Одинцовский район", "Одинцовский район, город Одинцово., ул. Маршала Жукова, 29а",
                    37.2609320000, 55.6799400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2328, 3, "Орехово-Зуевский район", "Орехово-Зуевский район", "г. Орехово-Зуево, Октябрьская пл., 2",
                    38.9801235124, 55.8066437690, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2329, 3, "Павлово-Посадский район", "Павлово-Посадский район", "Павлово-Посадский район, г. Павловский Посад, пл. Революции, д.4.",
                    38.6509309709, 55.7804874392, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2330, 3, "Подольский район", "Подольский район", "город Подольск, Кирова, 4",
                    37.5414040000, 55.4304260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2331, 3, "поселка Власиха", "поселка Власиха", "поселок Власиха, Маршала Жукова, д. 8, каб. 18",
                    37.1898961812, 55.6827582524, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2333, 3, "Звёздный городок", "Звёздный городок", "городской округ Звездный городок, Дом космонавтов (д.7), кабинет 33А",
                    38.1043411978, 55.8772928640, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2335, 3, "Раменский район", "Раменский район", "Раменский район, г.Раменское, пл. Комсомольская, д. 2",
                    38.2263160000, 55.5670000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2336, 3, "Рузский район", "Рузский район", "город Руза, улица Солнцева, 11",
                    36.1913830228, 55.7035664333, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2337, 3, "Сергиево-Посадский район", "Сергиево-Посадский район", "Сергиево-Посадский район, г.Сергиев Посад, пр. Красной Армии, 169",
                    38.1347060000, 56.3155500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2338, 3, "Серебряно-Прудский район", "Серебряно-Прудский район", "Серебряно-Прудский район, р/п Серебряные Пруды, ул. Первомайская, 11",
                    38.7231747620, 54.4696954786, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2339, 3, "Серпуховский район", "Серпуховский район", "г. Серпухов, ул. Советская, 88",
                    37.4347920000, 54.9235380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2340, 3, "Солнечногорский район", "Солнечногорский район", "Солнечногорский район, г.Солнечногорск, ул.Банковская, д.2",
                    36.9880960000, 56.1908020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2341, 3, "Ступинский район", "Ступинский район", "Ступинский район, г.Ступино, ул. Андропова, 43а/2",
                    38.0762250000, 54.8862170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2342, 3, "Талдомский район", "Талдомский район", "Талдомский район, г.Талдом, пл. К.Маркса, 12",
                    37.5285958126, 56.7310929004, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2343, 3, "Шатурский район", "Шатурский район", "Шатурский район, г.Шатура, пл. Ленина, 2",
                    39.5436230000, 55.5784260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2344, 3, "Шаховский район", "Шаховский район", "Шаховской район, п. Шаховская, ул. 1-ая Советская, д. 25",
                    35.5114360000, 56.0310500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2345, 3, "Ленинский район", "Ленинский район", "г.Видное, Школьная, 26А каб.109",
                    37.7080870000, 55.5569610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2346, 3, "Можайский район", "Можайский район", "Можайский  район, г.Можайск, Московская, 15",
                    36.0226850000, 55.5065360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2347, 3, "Королев", "Королев", "141070, город Королев, пр-т Ударника, д.1",
                    37.8104680000, 55.9224990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2348, 3, "Лыткарино", "Лыткарино", "город Лыткарино, ул. Первомайская, 7/7",
                    37.9039640000, 55.5830930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2349, 3, "Чеховский район", "Чеховский район", "Чеховский район, г.Чехов, Советская площадь, 3",
                    37.4548160000, 55.1430650000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2350, 3, "Подольск", "Подольск", "г. Подольск Кирова ул., д. 4",
                    37.5414040000, 55.4304260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2351, 3, "Реутов", "Реутов", "г. Реутов, ул. Ленина, 27",
                    37.8545210000, 55.7607730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2352, 3, "Республика Башкортостан", "Республика Башкортостан", "г. Уфа, Заки Валиди, 46",
                    55.9504000000, 54.7176200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2353, 3, "Мечетлинский район", "Мечетлинский район", "Большеустьикинское, Ленина, 20",
                    58.2706562430, 55.9511772490, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2354, 3, "Бурзянский район", "Бурзянский район", "Республика Башкортостан, Бурзянский район, с.Старосубхангулово, Ленина, 61",
                    57.4446282350, 53.1032662442, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2355, 3, "Янаульский район", "Янаульский район", "Республика Башкортостан, Янаульский район, город Янаул., Азина, 30",
                    54.9305008538, 56.2648119839, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2356, 3, "Агидель", "Агидель", "город Агидель, Цветочный бульвар, 2",
                    53.9274691790, 55.8985972299, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2357, 3, "Кумертау", "Кумертау", "Республика Башкортостан, город Кумертау, Ленина, 18",
                    55.7982628606, 52.7562599167, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2358, 3, "Нефтекамск", "Нефтекамск", "город Нефтекамск, Комсомольский проспект, 25",
                    54.2464658059, 56.0889355267, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2360, 3, "Салават", "Салават", "Республика Башкортостан, город Салават, Ленина, 2",
                    55.9245923907, 53.3610335719, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2361, 3, "Сибай", "Сибай", "Республика Башкортостан, город Сибай, Ленина, 9 корп.1",
                    58.6661374010, 52.7176193791, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2362, 3, "Стерлитамак", "Стерлитамак", "Республика Башкортостан, город Стерлитамак, Проспект Октября, 32",
                    55.9060356952, 53.6308708446, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2364, 3, "Уфа (Калининский район)", "Уфа (Калининский район)", "Калининский район, город Уфа, Республика Башкортостан, Орджоникидзе, 3",
                    56.1157044768, 54.8048915063, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2365, 3, "Уфа (Кировский район)", "Уфа (Кировский район)", "Республика Башкортостан, город Уфа, Кировский район, Пушкина, 85",
                    55.9431590000, 54.7227940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2366, 3, "Уфа (Ленинский район)", "Уфа (Ленинский район)", "Республика Башкортостан, город Уфа, Ленинский район, Мустая Карима, 19",
                    55.9451800000, 54.7301570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2367, 3, "Аскинский район", "Аскинский район", "Республика Башкортостан, Аскинский район, с.Аскино, Советская, 21",
                    56.5802144632, 56.0884952165, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2368, 3, "Аургазинский район", "Аургазинский район", "Республика Башкортостан, Аургазинский район, с.Толбазы, Ленина, 84",
                    55.8832372539, 54.0089844183, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2369, 3, "Баймакский район", "Баймакский район", "город Баймак, пр.Салавата Юлаева, 36",
                    58.3087669127, 52.5975811086, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2371, 3, "Белебеевский район", "Белебеевский район", "Республика Башкортостан, Белебеевский район, город Белебей, Красная, 116",
                    54.1016592085, 54.0965428897, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2372, 3, "Белокатайский район", "Белокатайский район", "Республика Башкортостан, Белокатайский район, с. Новобелокатай, Советская, 116",
                    58.9545370000, 55.7073950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2373, 3, "Белорецкий район", "Белорецкий район", "г.Белорецк, Ленина, 71",
                    58.4134981222, 53.9741177499, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2374, 3, "Бижбулякский район", "Бижбулякский район", "Республика Башкортостан, Бижбулякский район, с. Бижбуляк, Победы, 13",
                    54.2668993771, 53.6942610080, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2375, 3, "Абзелиловский район", "Абзелиловский район", "с. Аскарово, Ленина, 41",
                    57.3421690000, 53.4609800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2376, 3, "Архангельский район", "Архангельский район", "Республика Башкортостан, Архангельский район, с. Архангельское, Н.Крупской, 2",
                    56.7881989852, 54.4055621386, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2377, 3, "Балтачевский район", "Балтачевский район", "Республика Башкортостан, Балтачевский район, с. Старобалтачево, Советская, 48",
                    55.9232729115, 56.0027767760, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2378, 3, "Бирский район", "Бирский район", "г. Бирск, Курбатова, 63",
                    55.5324029736, 55.4088367870, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2379, 3, "Благоварский район", "Благоварский район", "Республика Башкортостан, Благоварский район, с. Языково., Ленина, 37",
                    55.0159152970, 54.6909277846, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2380, 3, "Благовещенский район", "Благовещенский район", "Республика Башкортостан, г. Благовещенск, Седова, 96",
                    55.9529587626, 55.0514422406, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2381, 3, "Буздякский район", "Буздякский район", "Республика Башкортостан, Буздякский район, с. Буздяк., Ленина, 4",
                    54.5336871408, 54.5700751349, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2382, 3, "Бураевский район", "Бураевский район", "с. Бураево, Ленина, 66",
                    55.4121001996, 55.8386497616, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2384, 3, "Давлекановский район", "Давлекановский район", "Республика Башкортостан, Давлекановский район, город Давлеканово, Красная Площадь, 9",
                    55.0014050491, 54.2075372661, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2385, 3, "Дуванский район", "Дуванский район", "Республика Башкортостан, Дуванский район, с. Месягутово., И.Усова, 6",
                    58.2433651015, 55.5364889135, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2387, 3, "Ермекеевский район", "Ермекеевский район", "Республика Башкортостан, Ермекеевский район, с.Ермекеево., ул. Ленина, 15",
                    53.6719319411, 54.0719645575, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2388, 3, "Зианчуринский район", "Зианчуринский район", "Республика Башкортостан, Зианчуринский район, с. Исянгулово ., Советская, 3",
                    56.5740876272, 52.1899590587, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2389, 3, "Зилаирский район", "Зилаирский район", "Республика Башкортостан, Зилаирский район, с. Зилаир, Ленина, 70",
                    57.4390646629, 52.2346290728, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2390, 3, "Иглинский район", "Иглинский район", "с. Иглино, ул. Ленина, 58 (каб. 25)",
                    56.4052616805, 54.8321781658, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2391, 3, "Илишевский район", "Илишевский район", "Республика Башкортостан, Илишевский район, с. Верхнеяркеево., Красноармейская, 35",
                    54.3133503757, 55.4456618343, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2392, 3, "Ишимбайский район", "Ишимбайский район", "Республика Башкортостан, Ишимбайский район, г. Ишимбай, Революционная, 3",
                    56.0406988487, 53.4538832633, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2393, 3, "Калтасинский район", "Калтасинский район", "Республика Башкортостан, Калтасинский район, с. Калтасы, Карла Маркса, 72",
                    54.7977092117, 55.9670819290, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2394, 3, "Караидельский район", "Караидельский район", "Республика Башкортостан, Караидельский район, с. Караидель., Ленина, 24",
                    56.9064118154, 55.8374556753, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2395, 3, "Кармаскалинский район", "Кармаскалинский район", "Республика Башкортостан, Кармаскалинский район, с. Кармаскалы, Садовая, 23",
                    56.1736189015, 54.3682209289, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2396, 3, "Кигинский район", "Кигинский район", "село Верхние Киги, Салавата, 1",
                    58.6034592055, 55.4060644420, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2397, 3, "Краснокамский район", "Краснокамский район", "с.Николо-Берёзовка, Карла Маркса, 3",
                    54.1740475036, 56.1266275003, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2398, 3, "Кушнаренковский район", "Кушнаренковский район", "с.Кушнаренково, Октябрьская, 69",
                    55.3520106710, 55.1063210441, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2399, 3, "Куюргазинский район", "Куюргазинский район", "Республика Башкортостан, Куюргазинский район, с.Ермолаево, проспект Мира, 10",
                    55.8327785321, 52.7037160845, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2400, 3, "Мелеузовский район", "Мелеузовский район", "Республика Башкортостан, Мелеузовский район, г. Мелеуз., Воровского, 4",
                    55.9304510057, 52.9585649508, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2401, 3, "Мишкинский район", "Мишкинский район", "Республика Башкортостан, Мишкинский район, село Мишкино., ул. Ленина, 89",
                    55.9659398161, 55.5268333809, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2402, 3, "Миякинский район", "Миякинский район", "Республика Башкортостан, Миякинский район, с.Киргиз- Мияки, Ленина, 26",
                    54.8009870000, 53.6342790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2403, 3, "Нуримановский район", "Нуримановский район", "Республика Башкортостан, Нуримановский район, с.Красная Горка, Советская, 62",
                    56.6854978725, 55.1966608375, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2404, 3, "Салаватский район", "Салаватский район", "Республика Башкортостан, Салаватский район, с.Малояз ., Советская, 64",
                    58.1500832364, 55.1765603577, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2405, 3, "Стерлибашевский район", "Стерлибашевский район", "РБ, Стерлибашевский район, село Стерлибашево, Карла Маркса, 97",
                    55.2521228604, 53.4370449924, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2406, 3, "Стерлитамакский район", "Стерлитамакский район", "Республика Башкортостан, г.Стерлитамак, К.Маркса, 118",
                    55.9671474807, 53.6186018710, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2407, 3, "Татышлинский район", "Татышлинский район", "Республика Башкортостан, Татышлинский район, село Верхние Татышлы., Ленина, 71",
                    55.8542241342, 56.2937144128, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2408, 3, "Туймазинский район", "Туймазинский район", "Республика Башкортостан, Туймазинский район, г.Туймазы., Островского, 34",
                    53.6873761006, 54.6041552662, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2409, 3, "Учалинский район", "Учалинский район", "город Учалы, Карла Маркса, 20",
                    59.4117261283, 54.3076805242, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2410, 3, "Федоровский район", "Федоровский район", "Республика Башкортостан, Федоровский район, с.Федоровка, Ленина, 48",
                    55.1910513081, 53.1786522671, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2411, 3, "Хайбуллинский район", "Хайбуллинский район", "453800, Республика Башкортостан, Хайбуллинский район, село Акъяр, Салавата Юлаева, 45",
                    58.2217511907, 51.8642531194, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2412, 3, "Чекмагушевский район", "Чекмагушевский район", "Республика Башкортостан, Чекмагушевский район, с. Чекмагуш, Ленина, 55",
                    54.6489533968, 55.1432551107, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2413, 3, "Чишминский район", "Чишминский район", "Республика Башкортостан, Чишминский район, р.п.Чишмы., Кирова, 50",
                    55.3872326016, 54.5911078178, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2414, 3, "Шаранский район", "Шаранский район", "Республика Башкортостан, Шаранский район, с.Шаран, Пролетарская, 1",
                    53.9972336031, 54.8167592133, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2415, 3, "Уфа (Октябрьский район)", "Уфа (Октябрьский район)", "Республика Башкортостан, город Уфа, Октябрьский район, Комсомольская, 142, корпус 1",
                    56.0192336328, 54.7598926300, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2416, 3, "Уфа (Орджоникидзевский район)", "Уфа (Орджоникидзевский район)", "Республика Башкортостан, город Уфа, Орджоникидзевский район, Мира, 6",
                    56.0612829588, 54.8129709359, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2417, 3, "Уфа (Советский район)", "Уфа (Советский район)", "Республика Башкортостан, город Уфа, Советский район, Революционная, 111",
                    55.9671607241, 54.7339173769, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2418, 3, "Уфа (Уфимский район)", "Уфа (Уфимский район)", "г.Уфа, Цюрупы, 6",
                    55.9491600000, 54.7174330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2419, 3, "Уфа (Демский район)", "Уфа (Демский район)", "Республика Башкортостан, город Уфа, Демский район, Левитана, 29/1",
                    55.8312020000, 54.6991910000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2420, 3, "Альшеевский район", "Альшеевский район", "Республика Башкортостан, Альшеевский район, с. Раевский, Ленина, 113",
                    55.2315860000, 54.0491770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2421, 3, "Кугарчинский район", "Кугарчинский район", "Республика Башкортостан, Кугарчинский район, село Мраково, Ленина, 15",
                    56.6269030000, 52.7138600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2422, 3, "Архангельская область", "Архангельская область", "г.Архангельск, пл. Ленина, 1",
                    40.5159870000, 64.5403830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2423, 3, "Вельский район", "Вельский район", "Вельский район, г.Вельск, ул. Советская, 52/15",
                    42.1122840000, 61.0600430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2424, 3, "Верхнетоемский район", "Верхнетоемский район", "Верхнетоемский район, с.Верхняя Тойма, ул. Кировская, 6",
                    44.9988130000, 62.2410700000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2425, 3, "Виноградовский район", "Виноградовский район", "Виноградовский район, п.Березник, ул.П.Виноградова, 83",
                    42.7445720000, 62.8510250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2426, 3, "Архангельск (Исакогорский район)", "Архангельск (Исакогорский район)", "город Архангельск, ул.Дежневцев, 14",
                    40.5926040000, 64.5008080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2427, 3, "Вилегодский район", "Вилегодский район", "Вилегодский район, с.Ильинско-Подомское, ул. Советская, 34",
                    47.9770430000, 61.1130090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2428, 3, "Каргопольский район", "Каргопольский район", "Каргопольский район, г.Каргополь, ул. Победы, 20",
                    38.9435940050, 61.5067855815, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2429, 3, "Коношский район", "Коношский район", "Коношский район, пос.Коноша, Советская, 76",
                    40.2570200000, 60.9736380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2430, 3, "Коряжма", "Коряжма", "г.Коряжма, просп. Ленина, 29",
                    47.1812598780, 61.3138186859, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2431, 3, "Котласский район", "Котласский район", "Котласский район, г.Котлас, пл. Советов, 9",
                    46.6366797499, 61.2536189850, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2432, 3, "Красноборский район", "Красноборский район", "Красноборский район, с.Красноборск, ул. Гагарина, 7а",
                    45.9477310000, 61.5559340000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2433, 3, "Ленский район", "Ленский район", "Ленский район, с.Яренск, ул. Братьев Покровских, 19",
                    49.0867500000, 62.1791030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2434, 3, "Лешуконский район", "Лешуконский район", "Лешуконский район, с.Лешуконское, ул. Красных партизан, 12",
                    45.7467060000, 64.8987880000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2435, 3, "Архангельск (Ломоносовский район)", "Архангельск (Ломоносовский район)", "г.Архангельск, просп. Ломоносова, 30",
                    40.5558009446, 64.5306481391, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2436, 3, "Мезенский район", "Мезенский район", "Мезенский район, г.Мезень, просп. Советский, 48",
                    44.2458872125, 65.8404719408, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2437, 3, "Мирнинский район", "Мирнинский район", "ЗАТО город Мирный, ул. Ленина, 33",
                    40.3272002935, 62.7618519868, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2438, 3, "Новодвинский округ", "Новодвинский округ", "город Новодвинск, ул. Фронтовых бригад, 6а",
                    40.8324523643, 64.4148330241, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2439, 3, "Няндомский район", "Няндомский район", "Няндомский район, г.Няндома, ул. 60 лет Октября, 13",
                    40.1962793246, 61.6610864788, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2440, 3, "Архангельск (Октябрьский район)", "Архангельск (Октябрьский район)", "город Архангельск, просп. Троицкий, 61",
                    40.5149792321, 64.5437723035, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2441, 3, "Онежский район", "Онежский район", "г.Онега, ул. Шаревского, 6",
                    38.0958464742, 63.9059211786, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2442, 3, "Пинежский район", "Пинежский район", "Пинежский район, с.Карпогоры, ул. Федора Абрамова, 43а",
                    44.4475620000, 64.0052580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2443, 3, "Плесецкий район", "Плесецкий район", "Плесецкий район, г.Плесецк, ул.Ленина, 33",
                    40.2809868380, 62.7088953871, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2444, 3, "Соловецкий", "Соловецкий", "Соловецкий район, п.Соловецкий, ул.Заозерная, 2а",
                    35.7113133743, 65.0208430277, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2445, 3, "Архангельск (Соломбальский район)", "Архангельск (Соломбальский район)", "город Архангельск, пр. Никольский, д.92",
                    40.5048920000, 64.5814670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2446, 3, "Устьянский район", "Устьянский район", "Устьянский район, п.Октябрьский, ул. Комсомольская, 7",
                    44.2001060955, 56.2842700047, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2447, 3, "Холмогорский район", "Холмогорский район", "Холмогорский район, с.Холмогоры, ул. Набережная, 21",
                    41.6481150000, 64.2264570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2448, 3, "Шенкурский район", "Шенкурский район", "Шенкурский район, г.Шенкурск, ул.Кудрявцева, 26",
                    42.9004239477, 62.1049465367, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2449, 3, "Архангельск (Южный район)", "Архангельск (Южный район)", "город Архангельск, ул. Воронина, д.29 корп.2",
                    40.6770370000, 64.5069520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2450, 3, "Котлас", "Котлас", "г.Котлас, ул. Кузнецова, 14",
                    46.6482513025, 61.2421953622, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2451, 3, "Новоземельский район", "Новоземельский район", "муниципальное образование &quot;Городской округ Новая Земля&quot;, Архангельск-55, в/ч 77510",
                    56.0000000000, 74.0000000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2452, 3, "Приморский район", "Приморский район", "г.Архангельск, просп. Ломоносова, 30",
                    40.5560160000, 64.5307030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2453, 3, "Северодвинский район", "Северодвинский район", "г.Северодвинск, ул. Бойчука, 2",
                    39.8327370000, 64.5738180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2454, 3, "Саратовская область", "Саратовская область", "г. Саратов, ул. Челюскинцев, д. 116",
                    46.0314720000, 51.5359380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2455, 3, "Александрово-Гайский район", "Александрово-Гайский район", "Александрово-Гайский район, с. Александров-Гай, Красный Боец, 60",
                    48.5911868513, 50.1434662580, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2456, 3, "Аркадакский район", "Аркадакский район", "Аркадакский район, г.Аркадак, Ленина, 25",
                    43.4931108356, 51.9408546386, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2457, 3, "Базарно-Карабулакский район", "Базарно-Карабулакский район", "Базарно-Карабулакский р-он, рп Базарный Карабулак, Ленина, 126в",
                    46.4206333458, 52.2705301874, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2458, 3, "Аткарский район", "Аткарский район", "Аткарский район, г. Аткарск, Советская, 64",
                    44.9966194108, 51.8711386519, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2459, 3, "Балаковский район", "Балаковский район", "Балаковский  район, Трнавская, 12",
                    47.8196494281, 52.0175540121, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2460, 3, "Балашовский район", "Балашовский район", "Балашовский район, город Балашов, Советская, 178",
                    43.1389464252, 51.5575825616, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2461, 3, "Балтайский район", "Балтайский район", "Балтайский район, с. Балтай, Ленина, 78",
                    46.6325970000, 52.4656580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2462, 3, "Саратов (Волжский район)", "Саратов (Волжский район)", "город Саратов, Волжский район, Соборная площадь, 3",
                    46.0378410000, 51.5280820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2463, 3, "Вольский район", "Вольский район", "Вольский  район, город Вольск, Октябрьская, 114",
                    47.3917998746, 52.0404856166, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2464, 3, "Воскресенский район", "Воскресенский район", "Воскресенский район, с.Воскресенское, ул. Шеина, 34",
                    46.9311880000, 51.8251300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2465, 3, "Дергачевский район", "Дергачевский район", "Дергачевский район, рабочий поселок Дергачи, площадь им. М. Горького, 4",
                    48.7629610000, 51.2348100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2466, 3, "Духовницкий район", "Духовницкий район", "Духовницкий  район, р.п. Духовницкое, Ленина, 17",
                    48.2128330000, 52.4871710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2467, 3, "Екатериновский район", "Екатериновский район", "Екатериновский район, р.п.Екатериновка, 50 лет Октября, 90",
                    44.3518560000, 52.0526960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2468, 3, "Ершовский район", "Ершовский район", "Ершовский район, город Ершов, Интернациональная, 7",
                    48.2647283189, 51.3499731015, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2469, 3, "Саратов (Заводский район)", "Саратов (Заводский район)", "город Саратов, Заводской район, проспект Энтузиастов, 20",
                    45.9466710000, 51.5043130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2470, 3, "ЗАТО Шиханы", "ЗАТО Шиханы", "ЗАТО Шиханы, Молодежная, 14",
                    47.2155031376, 52.1204919958, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2471, 3, "Калининский район", "Калининский район", "Калининский район, г. Калининск, Коллективная, 61",
                    44.4861103781, 51.4993871910, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2472, 3, "Саратов (Кировский район)", "Саратов (Кировский район)", "город Саратов, Кировский район, Большая Казачья, 14",
                    46.0286960000, 51.5334780000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2473, 3, "Ивантеевский район", "Ивантеевский район", "Ивантеевский  район, с. Ивантеевка, Советская, 16",
                    49.1061270000, 52.2706070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2474, 3, "Красноармейский район", "Красноармейский район", "Красноармейский район, город Красноармейск, ул. Ленина, д. 62",
                    45.6947918795, 51.0236100640, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2475, 3, "Краснокутский район", "Краснокутский район", "Краснокутский  район, город Красный Кут, Проспект Победы, 1",
                    46.9693548046, 50.9496598158, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2476, 3, "Краснопартизанский район", "Краснопартизанский район", "Краснопартизанский район, р.п.Горный, Чапаевская, 30",
                    48.5559890000, 51.7706510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2477, 3, "Саратов (Ленинский район)", "Саратов (Ленинский район)", "город Саратов, Ленинский район, Международная, 1",
                    45.9648620000, 51.5835830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2478, 3, "Лысогорский район", "Лысогорский район", "Лысогорский  район, р.п. Лысые Горы, пл. 50 лет Октября, 3",
                    44.8407010000, 51.5509380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2479, 3, "Марксовский район", "Марксовский район", "Марксовский район, г. Маркс, пр. Ленина, 18",
                    46.7395650968, 51.7125221812, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2480, 3, "Новобурасский район", "Новобурасский район", "Новобурасский район, р.п.Новые Бурасы, Советская, 3",
                    46.0727130000, 52.1298750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2481, 3, "Новоузенский район", "Новоузенский район", "Новоузенский  район, г.Новоузенк, Советская, 24",
                    48.1429440000, 50.4526380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2482, 3, "Озинский район", "Озинский район", "Озинский район, р.п. Озинки, Ленина, 14",
                    49.7260630000, 51.1998490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2483, 3, "Саратов (Октябрьский район)", "Саратов (Октябрьский район)", "город Саратов, Октябрьский район, Тараса Шевченко, 4",
                    46.0257410000, 51.5273540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2484, 3, "Перелюбский район", "Перелюбский район", "Перелюбский район, с. Перелюб, Ленина, дом № 96",
                    50.3486310000, 51.8622150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2485, 3, "Петровский район", "Петровский район", "Петровский район, г.Петровск, Панфилова, 55",
                    45.3879858926, 52.3153882540, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2486, 3, "Питерский район", "Питерский район", "Питерский район, с. Питерка, Ленина, 103",
                    47.4281010000, 50.6157140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2487, 3, "Пугачевский район", "Пугачевский район", "Пугачевский район, г.Пугачев, ул. Топорковская, д.35",
                    48.8104654849, 52.0125152848, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2488, 3, "Ровенский район", "Ровенский район", "Ровенский район, р.п. Ровное, Советская, 26",
                    46.0594270000, 50.7722950000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2489, 3, "Романовский район", "Романовский район", "Романовский район, р.п.Романовка, Народная, 10",
                    42.7487130000, 51.7507730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2490, 3, "Ртищевский район", "Ртищевский район", "Ртищевский район, г. Ртищево, Красная, 6",
                    43.7836973369, 52.2578857651, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2491, 3, "Самойловский район", "Самойловский район", "Самойловский  район, р.п. Самойловка, Красная площадь, 10",
                    43.7130910000, 51.1804190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2492, 3, "Саратовский район", "Саратовский район", "город Саратов, Кировский район, Тракторная, 43",
                    46.0000580000, 51.5543090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2493, 3, "Советский район", "Советский район", "Советский  район, р.п. Степное, 50 лет Победы, 3",
                    46.8438360000, 51.3805440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2494, 3, "Татищевский район", "Татищевский район", "Татищевский район, р.п. Татищево, Советская, 13",
                    45.5942009948, 51.6667006102, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2495, 3, "Турковский район", "Турковский район", "Турковский  район, р.п. Турки, ул. Революционная, д.13",
                    43.2717930000, 51.9838370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2496, 3, "Федоровский район", "Федоровский район", "Федоровский район, рабочий поселок Мокроус, Центральная, 53",
                    47.5076640000, 51.2383400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2497, 3, "Саратов (Фрунзенский район)", "Саратов (Фрунзенский район)", "город Саратов, Фрунзенский район, им. Дзержинского Ф.Э., 13/15",
                    46.0270808637, 51.5303764914, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2498, 3, "Хвалынский район", "Хвалынский район", "Хвалынский район, город Хвалынск, Революционная, 110 &quot;А&quot;",
                    48.1058459915, 52.4904655864, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2499, 3, "Энгельсский район", "Энгельсский район", "Энгельсский  район, г.Энгельс, Пл. Ленина, 30",
                    46.1221512593, 51.5012460292, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2500, 3, "ЗАТО Светлый", "ЗАТО Светлый", "ЗАТО Светлый, Центральная, дом 1, комната 203",
                    45.6263890000, 51.6769440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2501, 3, "ЗАТО Михайловский", "ЗАТО Михайловский", "ЗАТО Михайловский, 60 лет Победы, 6",
                    48.5793800000, 51.7942900000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2502, 3, "Ленинградская область", "Ленинградская область", "город Санкт-Петербург, улица Торжковская, 4, лит.А",
                    30.3060500000, 59.9882930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2503, 3, "Бокситогорский район", "Бокситогорский район", "Бокситогорский район, Социалистическая, 9",
                    33.8426540000, 59.4704180000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2504, 3, "Волосовский район", "Волосовский район", "г.Волосово, пл. Советов, 3",
                    29.4885650000, 59.4525990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2505, 3, "Волховский район", "Волховский район", "город Волхов, пр. Державина, 60",
                    32.3281750000, 59.9272290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2506, 3, "Всеволожский район", "Всеволожский район", "г.Всеволожск, Колтушское шоссе, д.138",
                    30.6536710000, 60.0211100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2507, 3, "Выборгский район", "Выборгский район", "город Выборг, Крепостная, 35",
                    28.7441760000, 60.7085500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2508, 3, "Кингисеппский район", "Кингисеппский район", "Кингисеппский   район, г.Кингисепп, пр. Карла Маркса, дом 2-а",
                    28.5969690000, 59.3738220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2509, 3, "Киришский район", "Киришский район", "город Кириши ., Советская, 20",
                    32.0107460000, 59.4497500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2510, 3, "Кировский район", "Кировский район", "Кировский  район, город Кировск, ул.Новая, д.1",
                    30.9869100000, 59.8809430000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2511, 3, "Лодейнопольский район", "Лодейнопольский район", "г. Лодейное Поле, проспект Ленина, дом 20",
                    33.5487970000, 60.7346790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2512, 3, "Ломоносовский район", "Ломоносовский район", "г. Ломоносов, Владимирская, 19/15",
                    29.7692160000, 59.9098740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2513, 3, "Лужский район", "Лужский район", "Лужский  район, г.Луга, пр. Кирова, 73",
                    29.8472620000, 58.7362020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2514, 3, "Подпорожский район", "Подпорожский район", "Подпорожский  район, г.Подпорожье, пр. Ленина, д. 3",
                    34.1677450000, 60.9117380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2515, 3, "Приозерский район", "Приозерский район", "Приозерский район, г.Приозерск, Ленина, 10",
                    30.1127410000, 61.0360580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2516, 3, "Сланцевский район", "Сланцевский район", "Сланцевский  район, г. Сланцы, пер. Почтовый, 3",
                    28.0850840360, 59.1146634116, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2517, 3, "Сосновый Бор", "Сосновый Бор", "город Сосновый Бор, Ленинградская, 46",
                    29.0776570000, 59.8970770000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2518, 3, "Тихвинский район", "Тихвинский район", "г.Тихвин, 4 микрорайон, 42",
                    33.5422300000, 59.6451820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2519, 3, "Тосненский район", "Тосненский район", "Тосненский район, г.Тосно, пр. Ленина, 32",
                    30.8768480000, 59.5422560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2520, 3, "Гатчинский район", "Гатчинский район", "город Гатчина, КАРЛА МАРКСА, 44, к.9",
                    30.1272940000, 59.5664860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2521, 3, "Республика Мордовия", "Республика Мордовия", "г.Саранск, Советская, 26",
                    45.1891840000, 54.1802190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2522, 3, "Ардатовский район", "Ардатовский район", "Республика Мордовия, Ардатовский район, город Ардатов, Комсомольская улица, 121",
                    46.2394050000, 54.8440980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2523, 3, "Атюрьевский район", "Атюрьевский район", "с.Атюрьево, переулок Парковый, 1",
                    43.3360860000, 54.3239020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2524, 3, "Атяшевский район", "Атяшевский район", "поселок Атяшево, Центральная, 8",
                    46.0990520000, 54.5777530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2525, 3, "Большеберезниковский район", "Большеберезниковский район", "Республика Мордовия, Большеберезниковский район, с. Большие Березники., Московская, 25",
                    45.9662810000, 54.1749810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2526, 3, "Дубенки", "Дубенки", "село Дубенки, Денисова, 2",
                    45.6491220000, 54.6681130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2527, 3, "Ельниковский район", "Ельниковский район", "с.Ельники, Коммунистическая, 18",
                    43.8609890000, 54.6221320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2528, 3, "Зубово-Полянский район", "Зубово-Полянский район", "Республика Мордовия, Зубово-Полянский  район, Зубово-Полянское городское поселение, ул. Новикова-Прибоя, д. 4",
                    42.8432466276, 54.0509560507, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2529, 3, "Инсарский район", "Инсарский район", "Республика Мордовия, Инсарский район, город Инсар, Гагарина, 28",
                    44.3765410000, 53.8655680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2530, 3, "Ичалковский район", "Ичалковский район", "село Кемля, Советская, 62",
                    45.2414660000, 54.6908190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2531, 3, "Кадошкинский район", "Кадошкинский район", "рабочий поселок Кадошкино, Заводская, 33",
                    44.4038860000, 54.0303960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2532, 3, "Ковылкинский район", "Ковылкинский район", "город Ковылкино, Большевистская, 23",
                    43.9304290000, 54.0447790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2533, 3, "Кочкуровский район", "Кочкуровский район", "Республика Мордовия, Кочкуровский район, село Кочкурово ., Советская, 14",
                    45.4218660000, 54.0375040000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2534, 3, "Краснослободский район", "Краснослободский район", "город Краснослободск, ул. Интернациональная, д. 64",
                    43.7871660000, 54.4253930000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2535, 3, "Лямбирский район", "Лямбирский район", "Республика Мордовия, Лямбирский район, Лямбирь, Ленина, 11",
                    45.1344284602, 54.2701723457, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2536, 3, "Рузаевский район", "Рузаевский район", "Республика Мордовия, Рузаевский район, город Рузаевка, Ленина, 61",
                    44.9409800000, 54.0493300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2537, 3, "Старошайговский район", "Старошайговский район", "село Старое Шайгово, ул. Ленина, д.11",
                    44.4677110000, 54.3014580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2538, 3, "Чамзинский район", "Чамзинский район", "рабочий поселок Чамзинка, Победы, 1",
                    45.7800150000, 54.4073030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2539, 3, "Торбеевский район", "Торбеевский район", "поселок Торбеево, К.Маркса, 7",
                    43.2384840000, 54.0764080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2540, 3, "Темниковский район", "Темниковский район", "Республика Мордовия, Темниковский район г. Темников, Кирова, 26",
                    43.2108070000, 54.6349740000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2541, 3, "Саранск (Пролетарский район)", "Саранск (Пролетарский район)", "город Саранск, Коваленко, 20а",
                    45.1188190000, 54.2131450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2542, 3, "Саранск (Октябрьский район)", "Саранск (Октябрьский район)", "город Саранск, Гожувская, 40",
                    45.2289170000, 54.1971200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2543, 3, "Саранск (Ленинский район)", "Саранск (Ленинский район)", "Республика Мордовия, городской округ Саранск, Ленинский район города Саранск, Пролетарская, 21",
                    45.1771740000, 54.1809410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2544, 3, "Ромодановский район", "Ромодановский район", "Республика Мордовия, Ромодановский район, рабочий поселок Ромоданово, ул.Ленина, 138",
                    45.3430570000, 54.4204480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2545, 3, "Теньгушевский район", "Теньгушевский район", "с.Теньгушево, ул.Социалистическая, 45",
                    42.7138860000, 54.7690400000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2546, 3, "Ханты-Мансийский автономный округ", "Ханты-Мансийский автономный округ", "г.Ханты-Мансийск, Карла-Маркса, 14",
                    69.0177018195, 61.0042402124, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2547, 3, "Покачи", "Покачи", "Ханты-Мансийский автономный округ - Югра, город Покачи, Мира, 8/1",
                    75.3594630000, 61.7133310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2548, 3, "Березовский район", "Березовский район", "п.Березово, ул. Астраханцева, 54. ",
                    65.0946810000, 63.9566730000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2549, 3, "Белоярский", "Белоярский", "г.Белоярский, Школьная, 1",
                    66.7055397481, 63.7052103807, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2550, 3, "Когалым", "Когалым", "Ханты-Мансийский автономный округ - Югра, город Когалым, Дружбы Народов, 7",
                    74.5312500000, 62.2372330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2551, 3, "Октябрьский район", "Октябрьский район", "пгт. Октябрьское, Калинина, 39-А",
                    74.5312500000, 62.2372330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2552, 3, "Мегион", "Мегион", "Ханты-Мансийский автономный округ - Югра, город Мегион, Нефтянников, 8",
                    76.1011840000, 61.0332860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2554, 3, "Пыть-Ях", "Пыть-Ях", "город Пыть-Ях, Ханты-Мансийский автономный округ - Югра, 1 микрорайон, улица Центральная, дом 18А",
                    72.8080410000, 60.7257580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2555, 3, "Кондинский район", "Кондинский район", "поселок Междуреченский, станция Устье-Аха, Строителей, 2",
                    65.8940598741, 59.5835944971, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2556, 3, "Лангепас", "Лангепас", "Ханты-Мансийский автономный округ, город Лангепас, Ленина, 35",
                    75.1700260000, 61.2630590000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2557, 3, "Урай", "Урай", "город Урай, микрорайон 2, 92",
                    64.7687612101, 60.1197765728, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2558, 3, "Югорск", "Югорск", "г. Югорск, 40 лет Победы, 11",
                    63.3327105269, 61.3141769208, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2559, 3, "Нефтеюганск", "Нефтеюганск", "Ханты-Мансийский автономный округ - Югра, город Нефтеюганск, ул. Строителей, дом 4",
                    72.5996553339, 61.0939852769, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2561, 3, "Сургут", "Сургут", "Ханты-Мансийский автономный округ - Югра, город Сургут, ул.Энгельса, д.8",
                    73.3945876546, 61.2420447919, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2562, 3, "Сургутский район", "Сургутский район", "Ханты-Мансийский автономный округ - Югра, г.Сургут, Энгельса, 10",
                    73.3931017108, 61.2420396221, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2563, 3, "Нижневартовский район", "Нижневартовский район", "Ханты-Мансийский автономный округ - Югра, г.Нижневартовск, Таежная, 19",
                    76.5811272338, 60.9343890865, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2564, 3, "Нефтеюганск", "Нефтеюганск", "город Нефтеюганск, 3 микрорайон, дом 21, Администрация Нефтеюганского района",
                    72.5750710000, 61.0977800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2565, 3, "Нижневартовск", "Нижневартовск", "город Нижневартовск, Таежная, 24",
                    76.5790330000, 60.9265680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2566, 3, "Радужный", "Радужный", "Ханты-Мансийский автономный округ - Югра, город Радужный, 3 микрорайон, 22",
                    77.4448101036, 62.1286173988, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2567, 3, "Ханты-Мансийский район", "Ханты-Мансийский район", "Ханты-Мансийский автономный округ - Югра, г.Ханты-Мансийск, ул. Гагарина, д. 214",
                    69.0516671352, 60.9693681112, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2568, 3, "Ханты-Мансийск", "Ханты-Мансийск", "г.Ханты-Мансийск, Свердлова, 11",
                    69.0268654190, 61.0074323450, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2569, 3, "Красноярский край", "Красноярский край", "Красноярский край, город Красноярск, пр. Мира, 110",
                    92.8524640000, 56.0116250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2570, 3, "Балахтинский район", "Балахтинский район", "Красноярский край, Балахтинский район, поселок Балахта, 60 лет Октября, 11",
                    91.6177380000, 55.3892050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2571, 3, "Боготольский район", "Боготольский район", "г.Боготол, Комсомольская, 2",
                    89.5380010000, 56.2122530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2572, 3, "Абанский район", "Абанский район", "Красноярский край, Абанский район, поселок Абан, Пионерская, 4",
                    96.0795360000, 56.6773830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2573, 3, "Идринский район", "Идринский район", "Красноярский край, Идринский район, с.Идринское, Мира, 16",
                    92.1212400000, 54.3713750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2574, 3, "Ачинск", "Ачинск", "г.Ачинск, Свердлова, 17",
                    90.4791310000, 56.2595020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2575, 3, "Ачинский район", "Ачинский район", "Красноярский край, город Ачинск, Свердлова, 17",
                    90.4791310000, 56.2595020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2576, 3, "Березовский район", "Березовский район", "Красноярский край, Березовский район, поселок Березовка, Центральная, 19",
                    93.1293180000, 56.0441800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2577, 3, "Дивногорск", "Дивногорск", "г. Дивногорск, Комсомольская, 2",
                    92.3884570000, 55.9622540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2578, 3, "Курагинский район", "Курагинский район", "Красноярский край, Курагинский район, р.п. Курагино, Партизанская, 183",
                    92.6280230000, 53.8774550000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2579, 3, "Бирилюсский район", "Бирилюсский район", "Красноярский край, Бирилюсский район, с.Новобирилюссы, Советская, 130",
                    90.6857220000, 56.9510410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2580, 3, "Лесосибирск", "Лесосибирск", "Красноярский край, город Лесосибирск, Мира, 2, к.130",
                    92.4959080000, 58.2200030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2581, 3, "Богучанский район", "Богучанский район", "Красноярский край, Богучанский район, с. Богучаны ., Октябрьская, 72",
                    97.4404350000, 58.3799050000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2582, 3, "Большемуртинский район", "Большемуртинский район", "п.Большая Мурта, Кирова, 8",
                    93.1538680000, 56.9020290000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2583, 3, "Зеленогорск", "Зеленогорск", "Красноярский край, ЗАТО город Зеленогорск, Мира, 15",
                    94.5895540000, 56.1137660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2584, 3, "Минусинск", "Минусинск", "Красноярский край, город Минусинск, Гоголя, 68",
                    91.6898280000, 53.7120160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2586, 3, "Минусинский район", "Минусинский район", "Красноярский край, Минусинский район, г.Минусинск, Гоголя, 66А",
                    91.6898280000, 53.7120160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2587, 3, "Красноярск (Ленинский район)", "Красноярск (Ленинский район)", "Красноярский край, город Красноярск, Ленинский район, Юности, 11",
                    92.9730440000, 56.0160100000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2588, 3, "Туруханский район", "Туруханский район", "Туруханск с., Спандаряна, 39",
                    87.9556560000, 65.7954360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2589, 3, "Ермаковский район", "Ермаковский район", "Красноярский край, Ермаковский район, село Ермаковское, Ленина, 85",
                    92.4039280000, 53.2746610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2590, 3, "Кедровый", "Кедровый", "Красноярский край, поселок Кедровый, Гвардейская, 4 А",
                    92.3257280000, 56.2321110000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2591, 3, "Солнечный", "Солнечный", "Красноярский край, ЗАТО поселок Солнечный, Карбышева, 37",
                    89.8218250000, 55.2866480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2592, 3, "Уярский район", "Уярский район", "Красноярский край г.Уяр, Ленина, 85",
                    94.3469260000, 55.8218860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2593, 3, "Новоселовский район", "Новоселовский район", "Красноярский край, Новоселовский район, с. Новоселово, Ленина, 9",
                    90.9769180000, 55.0026240000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2594, 3, "Нижнеингашский район", "Нижнеингашский район", "Красноярский край, Нижнеингашский район, поселок Нижний Ингаш, Ленина, 164",
                    96.5335800000, 56.1976220000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2595, 3, "Каратузский район", "Каратузский район", "Красноярский край, Каратузский район, с. Каратузское, Советская, 21",
                    92.8761380000, 53.6001640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2596, 3, "Красноярск (Кировский район)", "Красноярск (Кировский район)", "Красноярский край, город Красноярск, Кировский район, Вавилова, 56",
                    92.9306280000, 55.9984410000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2597, 3, "Сосновоборск", "Сосновоборск", "Красноярский край, г.Сосновоборск, Солнечная, 2",
                    93.3476800000, 56.1197760000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2598, 3, "Шушенский район", "Шушенский район", "поселок Шушенское, Шушенский район, Красноярский край, Ленина, 64",
                    91.9362300000, 53.3212890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2599, 3, "Тюхтетский район", "Тюхтетский район", "Красноярский край, Тюхтетский район, с.Тюхтет, Советская, 9",
                    89.3206490000, 56.5358990000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2600, 3, "Манский район", "Манский район", "Красноярский край, Манский район, с.Шалинское, Ленина, 28 А",
                    93.7501330000, 55.7215530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2601, 3, "Тасеевский район", "Тасеевский район", "с.Тасеево, Краснопартизанская, 2",
                    94.8943710000, 57.2111150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2602, 3, "Емельяновский район", "Емельяновский район", "поселок Емельяново, Московская, 157",
                    92.6742180000, 56.1720710000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2603, 3, "Красноярск (Советский район)", "Красноярск (Советский район)", "Красноярский край, город Красноярск, Советский район, Партизана Железняка, 36",
                    92.9215770000, 56.0334250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2604, 3, "Красноярск (Свердловский район)", "Красноярск (Свердловский район)", "Красноярский край, город Красноярск, Свердловский район, 60 лет Октября, 46",
                    92.8388210000, 55.9761460000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2605, 3, "Рыбинский район", "Рыбинский район", "г. Заозерный., Калинина, 2",
                    94.7090710000, 55.9615600000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2606, 3, "Кежемский район", "Кежемский район", "г.Кодинск, Гидростроителей, 24",
                    99.1603770000, 58.6375300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2607, 3, "Красноярск (Центральный район)", "Красноярск (Центральный район)", "Красноярский край, город Красноярск, Центральный район, Мира, 63",
                    92.8370460000, 56.0102000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2609, 3, "Норильск", "Норильск", "Красноярский край, город Норильск, Ленинский проспект, 26",
                    88.2000540197, 69.3494676964, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2610, 3, "Байкитский район", "Байкитский район", "с.Байкит, Увачана, 15",
                    96.3936183415, 61.6712560402, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2611, 3, "Илимпийский район", "Илимпийский район", "поселок городского типа Тура, 50 лет Октября, 32",
                    94.2462710000, 54.9311580000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2612, 3, "Таймырский Долгано-Ненецкий район (Дудинка)", "Таймырский Долгано-Ненецкий район (Дудинка)", "Красноярский край, Таймырский Долгано-Ненецкий  район, городское поселение Дудинка, Советская, 35",
                    86.1621049047, 69.4113430589, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2613, 3, "Таймырский Долгано-Ненецкий район (Хатанга)", "Таймырский Долгано-Ненецкий район (Хатанга)", "с. Хатанга, Советская, 25",
                    102.4834870730, 71.9725991517, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2614, 3, "Большеулуйский район", "Большеулуйский район", "с.Большой Улуй, Революции, 11",
                    90.5808940000, 56.6521510000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2615, 3, "Канск", "Канск", "Красноярский край, г.Канск, Ленина, 4/1",
                    95.7057740000, 56.2067870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2616, 3, "Бородино", "Бородино", "Красноярский край, город Бородино, Горького, 5",
                    94.9019700000, 55.9072380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2617, 3, "Енисейск", "Енисейск", "Красноярский край, г.Енисейск, Ленина, 113",
                    92.1856365725, 58.4507258392, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2618, 3, "Боготол", "Боготол", "Красноярский край, город Боготол, Шикунова, 1",
                    89.4936990000, 56.2048090000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2619, 3, "Енисейский район", "Енисейский район", "Красноярский край, город Енисейск, Ленина, 118",
                    92.1863232180, 58.4509058075, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2620, 3, "Иланский район", "Иланский район", "Красноярский край, Иланский район, г. Иланский ., ул. Ленина, 67",
                    96.0746310000, 56.2372570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2621, 3, "Ирбейский район", "Ирбейский район", "Красноярский край, Ирейский район, с. Ирбейское, пер. Красноармейский, 2",
                    95.4499960000, 55.6402540000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2622, 3, "Казачинский район", "Казачинский район", "с. Казачинское, Советская, 144",
                    93.2735940000, 57.6972020000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2623, 3, "Канский район", "Канский район", "город Канск, Ленина, 4/1",
                    95.7057740000, 56.2067870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2624, 3, "Козульский район", "Козульский район", "р.п. Козулька, Советская, 59",
                    91.3976150000, 56.1653080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2625, 3, "Шарыпово", "Шарыпово", "Красноярский край, город Шарыпово, Пионерный мкр-он, 27/2",
                    89.1804290000, 55.5376530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2626, 3, "Мотыгинский район", "Мотыгинский район", "п. Мотыгино, Советская, 116",
                    94.6956802905, 58.1838230549, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2627, 3, "Краснотуранский район", "Краснотуранский район", "Красноярский край, Краснотуранский район, с.Краснотуранск, Карла Маркса, 14",
                    91.5653760000, 54.3152000000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2628, 3, "Назарово", "Назарово", "Красноярский край, город Назарово, К.Маркса, 19/1",
                    90.3857350000, 56.0113030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2629, 3, "Назаровский район", "Назаровский район", "г. Назарово, Карла Маркса, 19/2",
                    90.3857350000, 56.0113030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2630, 3, "Партизанский район", "Партизанский район", "село Партизанское, Советская, 45",
                    94.3948530000, 55.5012330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2631, 3, "Пировский район", "Пировский район", "Красноярский край, Пировский район, с.Пировское., Ленина, 27",
                    92.2750630000, 57.6215800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2632, 3, "Саянский район", "Саянский район", "с.Агинское, Советсткая, 151",
                    94.9057790000, 55.2597660000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2633, 3, "Сухобузимский район", "Сухобузимский район", "Красноярский край, Сухобузимский район, с. Сухобузимское, Комсомольская, 44",
                    93.2763430000, 56.4981370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2634, 3, "Шарыповский район", "Шарыповский район", "Красноярский край, Шарыповский район, г.Шарыпово, пл.Революции, 7А",
                    89.1804290000, 55.5376530000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2635, 3, "Дзержинский район", "Дзержинский район", "Красноярский край, Дзержинский район, с. Дзержинское ., Ленина, 15",
                    95.2258400000, 56.8344810000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
            
                
                    new ElectionCommission(2638, 3, "Ужурский район", "Ужурский район", "Красноярский край, Ужурский район, г. Ужур., Ленина, 21 А",
                    89.8365050000, 55.3162830000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2639, 3, "Красноярск (Железнодорожный район)", "Красноярск (Железнодорожный район)", "Красноярский край, город Красноярск, Железнодорожный район, Ленина, 160",
                    92.8380820000, 56.0119520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2640, 3, "Железногорск", "Железногорск", "Красноярский край, ЗАТО город Железногорск, ул.22 Партсъезда, 21",
                    93.4909950000, 56.2407130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2641, 3, "Воронежская область", "Воронежская область", "г.Воронеж, пл. им.Ленина, д.1",
                    39.1995420000, 51.6602440000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2642, 3, "Аннинский район", "Аннинский район", "Аннинский  район, ул.Ленина, д.28",
                    40.4208274931, 51.4777800094, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2643, 3, "Бобровский район", "Бобровский район", "г.Бобров, ул.Кирова, д.32а",
                    40.0472100000, 51.0932320000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2644, 3, "Богучарский район", "Богучарский район", "г.Богучар, ул.Кирова, д.1",
                    40.5501680000, 49.9345910000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2645, 3, "Бутурлиновский район", "Бутурлиновский район", "г.Бутурлиновка, пл.Воли, 43",
                    40.5967990000, 50.8294560000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2646, 3, "Верхнемамонский район", "Верхнемамонский район", "с.Верхний Мамон, пл.Ленина, д.1",
                    40.3709591925, 50.1529990789, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2647, 3, "Верхнехавский район", "Верхнехавский район", "с.Верхняя Хава, ул.50 лет Октября, д.17а",
                    39.9294841848, 51.8404779151, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2648, 3, "Воробьевский район", "Воробьевский район", "с.Воробьевка, пл.Свободы, д.1",
                    40.9221110679, 50.6393920211, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2649, 3, "Нововоронеж", "Нововоронеж", "г.Нововоронеж, ул.Мира, д.21",
                    39.2240016907, 51.3106577151, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2650, 3, "Грибановский район", "Грибановский район", "пгт.Грибановский, ул.Центральная, д.4",
                    41.9369399361, 51.4430919206, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2651, 3, "Борисоглебск", "Борисоглебск", "г.Борисоглебск, ул.Свободы, д.207",
                    42.0739394613, 51.3662744660, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2652, 3, "Калачеевский район", "Калачеевский район", "г.Калач, пл.Ленина, д.8",
                    41.0048860000, 50.4286010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2653, 3, "Каменский район", "Каменский район", "пгт.Каменка, ул.Ленина, д.26",
                    39.4345041364, 50.7119053727, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2654, 3, "Каширский район", "Каширский район", "с.Каширское, ул.Олимпийская, д.3",
                    39.6104007214, 51.4141069456, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2655, 3, "Кантемировский район", "Кантемировский район", "р.п.Кантемировка, ул.Победы, д.17",
                    39.8612140864, 49.6995195216, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2656, 3, "Нижнедевицкий район", "Нижнедевицкий район", "с.Нижнедевицк, пл.Ленина, д.1",
                    38.3643605746, 51.5476734071, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2657, 3, "Лискинский район", "Лискинский район", "г.Лиски, просп.Ленина, д.32",
                    39.4773517549, 50.9873582973, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2658, 3, "Новоусманский район", "Новоусманский район", "с.Новая Усмань, ул.Советская, д.1",
                    39.4032299146, 51.6277354030, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2659, 3, "Панинский район", "Панинский район", "р.п.Панино, ул.Советская, д.2",
                    40.1290916651, 51.6467450349, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2660, 3, "Павловский район", "Павловский район", "г.Павловск, просп.Революции, д.8",
                    40.1147866063, 50.4554567936, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2661, 3, "Поворинский район", "Поворинский район", "г.Поворино, Комсомольская пл., д.3",
                    42.2471157834, 51.1995717781, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2662, 3, "Подгоренский район", "Подгоренский район", "пгт.Подгоренский, ул.Первомайская, д.58",
                    39.6405024827, 50.4027472432, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2663, 3, "Эртильский район", "Эртильский район", "г.Эртиль, пл.Ленина, д.1",
                    40.8143994212, 51.8452067414, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2664, 3, "Хохольский район", "Хохольский район", "р.п.Хохольский, ул.Ленина, д.8",
                    38.7852670625, 51.5777349752, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2665, 3, "Таловский район", "Таловский район", "р.п.Таловая, ул.Советская, д.132",
                    40.7250709645, 51.1196691954, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2666, 3, "Россошанский район", "Россошанский район", "г. Россошь, пл. Ленина, д.4",
                    39.5375385135, 50.1999482388, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2667, 3, "Рамонский район", "Рамонский район", "р.п.Рамонь, ул.50 лет ВЛКСМ, д.5",
                    39.3320533074, 51.9100387851, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2668, 3, "Ольховатский район", "Ольховатский район", "р.п.Ольховатка, ул.Октябрьская, д.64",
                    40.1013750583, 50.1743342483, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2669, 3, "Репьевский район", "Репьевский район", "с.Репьевка, пл.Победы, д.1",
                    43.2485307567, 52.3988433124, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2670, 3, "Новохоперский район", "Новохоперский район", "г.Новохоперск, ул.Советская, д.14",
                    41.5680924430, 51.0810541426, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2671, 3, "Терновский район", "Терновский район", "с.Терновка, ул.Советская, д.39",
                    36.0632337816, 48.5254215421, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2672, 3, "Петропавловский район", "Петропавловский район", "с.Петропавловка, ул.Победы, д.28",
                    39.8541372456, 50.8617211889, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2673, 3, "Острогожский район", "Острогожский район", "г.Острогожск, ул.Ленина, д.22",
                    39.0803358704, 50.8600832457, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2674, 3, "Воронеж (Левобережный район)", "Воронеж (Левобережный район)", "г.Воронеж, Ленинский просп., д.93",
                    39.2438280000, 51.6582940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2675, 3, "Воронеж (Коминтерновский район)", "Воронеж (Коминтерновский район)", "г.Воронеж, Московский просп., д.19а",
                    39.1824560000, 51.6947360000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2676, 3, "Семилукский район", "Семилукский район", "г.Семилуки, ул.Ленина, д.11",
                    39.0337284654, 51.6838849688, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2677, 3, "Воронеж (Ленинский район)", "Воронеж (Ленинский район)", "г.Воронеж, ул.20-летия Октября, д.115",
                    39.1884957813, 51.6540634592, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2678, 3, "Воронеж (Советский район)", "Воронеж (Советский район)", "г.Воронеж, ул.Домостроителей, д.30",
                    39.1520300000, 51.6491140000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2679, 3, "Воронеж (Железнодорожный район)", "Воронеж (Железнодорожный район)", "г.Воронеж, Ленинский просп., д.157",
                    39.2663580000, 51.6911070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2680, 3, "Воронеж (Центральный район)", "Воронеж (Центральный район)", "г.Воронеж, ул.Никитинская, д.8",
                    39.2026590000, 51.6700870000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2681, 3, "Республика Дагестан", "Республика Дагестан", "город Махачкала, площадь Ленина, здание ООП РД",
                    47.5042682514, 42.9821258591, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
            
                
                    new ElectionCommission(2683, 3, "Акушинский район", "Акушинский район", "Республика Дагестан, Акуша, здание райадминистрации 2 этаж",
                    47.3439190000, 42.2750720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2684, 3, "Ахвахский район", "Ахвахский район", "Республика Дагестан, Карата, здание Администрации района, 1 этаж",
                    46.3356950000, 42.5949490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2685, 3, "Ахтынский район", "Ахтынский район", "Республика Дагестан, Ахты, ул. А.Ахтынского, здание райадминистрации",
                    47.7309230000, 41.4591860000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2686, 3, "Бабаюртовский район", "Бабаюртовский район", "Республика Дагестан, Бабаюрт, ул. Ленина 29",
                    46.7775230000, 43.6051960000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2687, 3, "Бежтинский участок", "Бежтинский участок", "Республика Дагестан, Бежта, здание администрации",
                    46.1256545596, 42.1336733555, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2688, 3, "Ботлихский район", "Ботлихский район", "Республика Дагестан, Ботлих, здание администрации района",
                    46.2765489332, 42.7962302066, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2689, 3, "Буйнакский район", "Буйнакский район", "Республика Дагестан, Буйнакск, Ленина 61",
                    47.1093780000, 42.8184820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2690, 3, "Буйнакск", "Буйнакск", "Республика Дагестан, Буйнакск, Х.Мусаясула 9",
                    47.1093780000, 42.8184820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2691, 3, "Гергебильский район", "Гергебильский район", "Республика Дагестан, Гергебиль, Наиба Идриса 7",
                    47.0657740000, 42.5050370000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2692, 3, "Избербаш", "Избербаш", "Республика Дагестан, Избербаш, Ленина 2",
                    47.8774560000, 42.5658720000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2693, 3, "Каспийск", "Каспийск", "Республика Дагестан, город Каспийск, Орджоникидзе 12",
                    47.6396720000, 42.8787310000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2694, 3, "Южно-Сухокумск", "Южно-Сухокумск", "Республика Дагестан, Южно-Сухокумск, Пионерская 13",
                    45.6468310000, 44.6626480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2695, 3, "Дагестанские Огни", "Дагестанские Огни", "Республика Дагестан, г. Дагестанские Огни, Козленко 1",
                    48.1940273009, 42.1156154994, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2696, 3, "Дербент", "Дербент", "Республика Дагестан, Дербент, площадь Свободы 2",
                    48.2886558026, 42.0576445804, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2697, 3, "Кизилюрт", "Кизилюрт", "Республика Дагестан, Кизилюрт, Гагарина 40б",
                    46.8687380000, 43.1991820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2698, 3, "Кизляр", "Кизляр", "Республика Дагестан, Кизляр, Советская 17",
                    46.7116706260, 43.8532973655, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2699, 3, "Хасавюрт", "Хасавюрт", "Республика Дагестан, Хасавюрт, Ирчи Казака 39",
                    46.5885892510, 43.2463836938, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2700, 3, "Гумбетовский район", "Гумбетовский район", "Республика Дагестан, Мехельта, здание администрации района",
                    46.5072618239, 42.8649630131, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2701, 3, "Гунибский район", "Гунибский район", "Республика Дагестан, Гуниб, пл. Шамиля 1, здание администрации",
                    46.9594400000, 42.3870640000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2702, 3, "Дахадаевский район", "Дахадаевский район", "Республика Дагестан, Уркарах, Здание райадминистрации",
                    47.6309400000, 42.1636750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2703, 3, "Дербентский район", "Дербентский район", "Республика Дагестан, Дербент, Гагарина 23",
                    48.2803075947, 42.0693279693, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2704, 3, "Докузпаринский район", "Докузпаринский район", "Республика Дагестан, Усухчай, здание районной администрации",
                    47.9148980000, 41.4220150000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2705, 3, "Казбековский район", "Казбековский район", "Республика Дагестан, Дылым",
                    46.6316180000, 43.0713940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2706, 3, "Кайтагский район", "Кайтагский район", "Республика Дагестан, Маджалис, Надречная 10",
                    47.8335370000, 42.1210480000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2707, 3, "Карабудахкентский район", "Карабудахкентский район", "Республика Дагестан, Карабудахкент, Советская 2",
                    47.5661506690, 42.7094069360, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2708, 3, "Каякентский район", "Каякентский район", "Республика Дагестан, Новокаякентский, Новая 34",
                    47.9069989175, 42.4534996878, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2709, 3, "Кизилюртовский район", "Кизилюртовский район", "Республика Дагестан, Кизилюрт, Гагарина 52а",
                    46.8687380000, 43.1991820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2710, 3, "Кизлярский район", "Кизлярский район", "Республика Дагестан, Кизляр, Советская 13",
                    46.7005687952, 43.8450766973, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2711, 3, "Кулинский район", "Кулинский район", "Республика Дагестан, Вачи, здание администрации района",
                    47.2125050000, 42.0722680000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2712, 3, "Кумторкалинский район", "Кумторкалинский район", "Республика Дагестан, Коркмаскалинский, Свердлова, Здание Дома культуры",
                    47.2929435410, 43.0254654011, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2713, 3, "Курахский район", "Курахский район", "Республика Дагестан, Курах, ул. Назаралиева 1а",
                    47.7847320000, 41.5849790000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2714, 3, "Лакский район", "Лакский район", "Республика Дагестан, Кумух, Сурхайханова 16",
                    47.1173280000, 42.1692610000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2715, 3, "Левашинский район", "Левашинский район", "Республика Дагестан, Леваши, здание администрации района",
                    47.3259440000, 42.4334230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2716, 3, "Магарамкентский район", "Магарамкентский район", "Республика Дагестан, Магарамкент, Гагарина 2",
                    48.3479750000, 41.6157060000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2717, 3, "Новолакский район", "Новолакский район", "Республика Дагестан, Новолакское",
                    46.4802970000, 43.1201750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2718, 3, "Ногайский район", "Ногайский район", "Республика Дагестан, Терекли-Мектеб, Карла Маркса 39",
                    45.8640890000, 44.1659250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2719, 3, "Рутульский район", "Рутульский район", "Республика Дагестан, Рутул, здание райадминистрации",
                    47.4252350000, 41.5388230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2720, 3, "Сергокалинский район", "Сергокалинский район", "Республика Дагестан, Сергокала, 317 стрелковой дивизии 9",
                    47.6664600000, 42.4490390000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2721, 3, "Сулейман-Стальский район", "Сулейман-Стальский район", "Республика Дагестан, Касумкент, Ленина 26",
                    48.1595630000, 41.6789890000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2722, 3, "Махачкала (Кировский район)", "Махачкала (Кировский район)", "Республика Дагестан, Махачкала, Керимова 23",
                    47.4509072118, 42.9947922589, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2723, 3, "Махачкала (Ленинский район)", "Махачкала (Ленинский район)", "Республика Дагестан, Махачкала, Гамидова 69",
                    47.5082607195, 42.9561434066, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2724, 3, "Махачкала (Советский район)", "Махачкала (Советский район)", "Республика Дагестан, Махачкала, Танкаева (Седова) 63",
                    47.4834605120, 42.9805432667, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2725, 3, "Табасаранский район", "Табасаранский район", "Республика Дагестан, Хучни, Советская 34",
                    47.9461590000, 41.9483070000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2726, 3, "Тарумовский район", "Тарумовский район", "Республика Дагестан, Тарумовка, Советская 19",
                    46.5347260000, 44.0750300000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2727, 3, "Тляратинский район", "Тляратинский район", "Республика Дагестан, Тлярата, Здание КСК",
                    46.2655626051, 42.0719369457, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2728, 3, "Унцукульский район", "Унцукульский район", "Республика Дагестан, Унцукуль, пл. Махача Дахадаева",
                    46.7893222533, 42.7089681743, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2729, 3, "Хасавюртовский район", "Хасавюртовский район", "Республика Дагестан, Хасавюрт, Спортивная 1",
                    46.5853831731, 43.2736787088, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2730, 3, "Хивский район", "Хивский район", "Республика Дагестан, Хив, Советская 13",
                    47.9292170000, 41.7551250000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2731, 3, "Хунзахский район", "Хунзахский район", "Республика Дагестан, Хунзах, Максуда Алиханова 39",
                    46.7051090000, 42.5427130000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2732, 3, "Цумадинский район", "Цумадинский район", "Республика Дагестан, Агвали, здание почты",
                    46.1227050000, 42.5401820000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2733, 3, "Цунтинский район", "Цунтинский район", "Республика Дагестан, Кидеро, здание администрации",
                    45.9592560000, 42.1928940000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2734, 3, "Чародинский район", "Чародинский район", "Республика Дагестан, Цуриб, здание администрации",
                    46.8331910000, 42.2386490000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2735, 3, "Шамильский район", "Шамильский район", "Республика Дагестан, Хебда",
                    46.5489820000, 42.4438030000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2736, 3, "Магаданская область", "Магаданская область", "г.Магадан, Горького, 6",
                    150.8085324060, 59.5642114722, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2737, 3, "Армань", "Армань", "Ольский район, поселок Армань, Свердлова, 15",
                    150.1387570000, 59.6743190000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2738, 3, "Магадан", "Магадан", "город Магадан, Портовая, 8",
                    150.7971573250, 59.5642824186, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2739, 3, "Ольский район", "Ольский район", "Ольский район, Ола., площадь Ленина, 4",
                    151.2996500000, 59.5724980000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2740, 3, "Омсукчанский район", "Омсукчанский район", "пос.Омсукчан, Ленина, 19",
                    155.7654360000, 62.5166010000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2741, 3, "Среднеканский район", "Среднеканский район", "Среднеканский район, поселок Сеймчан, Ленина, 9",
                    152.3848690000, 62.9308080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2742, 3, "Сусуманский район", "Сусуманский район", "Сусуманский район, город Сусуман, Советская, 17",
                    148.1480370000, 62.7773080000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2743, 3, "Тенькинский район", "Тенькинский район", "Тенькинский район, п.Усть-Омчуг, Горняцкая, 37",
                    149.6281820000, 61.1198800000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2744, 3, "Хасынский район", "Хасынский район", "Хасынский район, поселок Палатка, Ленина, 76",
                    150.9378810000, 60.1036160000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2745, 3, "Северо-Эвенская", "Северо-Эвенская", "Северо-Эвенский национальный район, мира, 2",
                    159.2366892660, 61.9191399809, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2746, 3, "Ягоднинский район", "Ягоднинский район", "Ягоднинский район, поселок Ягодное, Спортивная, 6",
                    149.6264570000, 62.5268750000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2747, 3, "Рязанская область", "Рязанская область", "г.Рязань, Полонского, 7",
                    39.7492750000, 54.6277670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2748, 3, "Касимов", "Касимов", "город Касимов, Ленина, 9А",
                    41.3918260000, 54.9407170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2749, 3, "Сасово", "Сасово", "Муниципальное образование - городской округ город Сасово, ул. Садовая, д.22",
                    41.9098043628, 54.3379913080, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2750, 3, "Скопин", "Скопин", "город Скопин, Ленина, 9",
                    39.5506687649, 53.8235739428, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2751, 3, "Ермишинский район", "Ермишинский район", "р.п.Ермишь., пл. Ленина, 58",
                    42.2604430000, 54.7702350000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2752, 3, "Рязань (Железнодорожный район)", "Рязань (Железнодорожный район)", "город Рязань, Дзержинского, 10",
                    39.7157220000, 54.6264380000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2753, 3, "Кадомский район", "Кадомский район", "п.г.т. Кадом, Ленина, 37",
                    42.4639445543, 54.5643351784, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2754, 3, "Касимовский район", "Касимовский район", "город Касимов, ул. Ленина, 9а",
                    41.3918260000, 54.9407170000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2755, 3, "Клепиковский район", "Клепиковский район", "город Спас-Клепики, площадь Ленина, 1",
                    40.1772680000, 55.1339200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2756, 3, "Кораблинский район", "Кораблинский район", "Кораблинский район, .г.Кораблино, ул.Маяковского, 17",
                    40.0347278640, 53.9258985853, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2757, 3, "Милославский район", "Милославский район", "р.п. Милославское, Ленина, 6",
                    39.4382960000, 53.5805500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2758, 3, "Михайловский район", "Михайловский район", "г.Михайлов, пл. Освобождения, д.1",
                    39.0364571102, 54.2422125833, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2759, 3, "Рязань (Московский район)", "Рязань (Московский район)", "город Рязань, Московское шоссе, 18",
                    39.6646710000, 54.6441450000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2760, 3, "Новодеревенский район", "Новодеревенский район", "р.п.Александро-Невский, Советская, 9",
                    40.2058070000, 53.4763200000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2761, 3, "Рязянь (Октябрьский район)", "Рязянь (Октябрьский район)", "город Рязань, улица Горького, дом 1",
                    39.7548710000, 54.6166120000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2762, 3, "Пителинский район", "Пителинский район", "Пителинский район, Советская площадь, 8",
                    41.8165823445, 54.5752370613, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2763, 3, "Пронский район", "Пронский район", "Муниципальное образование - Пронский  район, р.п. Пронск, пл. Горького, д.1",
                    39.5959332213, 54.1072376061, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2764, 3, "Путятинский район", "Путятинский район", "село Путятино, Ворошилова, дом 56",
                    41.1145520000, 54.1540590000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2765, 3, "Рыбновский район", "Рыбновский район", "Муниципальное образование - Рыбновский  район, площадь Ленина, 9",
                    39.5146238990, 54.7202703986, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2766, 3, "Ряжский район", "Ряжский район", "г. Ряжск, ул. Советская, 8",
                    40.0649804994, 53.7076099102, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2767, 3, "Рязанский район", "Рязанский район", "г.Рязань, Связи, 14",
                    39.7953400000, 54.5837330000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2768, 3, "Сараевский район", "Сараевский район", "Сараевский район, .р.п.Сараи, Ленина, 157",
                    41.0088501871, 53.7379342138, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2769, 3, "Сасовский район", "Сасовский район", "г.Сасово, Вокзальная, 85",
                    41.9304977730, 54.3493554223, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2770, 3, "Скопинский район", "Скопинский район", "город Скопин, площадь Ленина, 22 &quot;А&quot;",
                    39.5429974794, 53.8196615187, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2771, 3, "Рязань (Советский район)", "Рязань (Советский район)", "город Рязань, Радищева, 28",
                    39.7467230000, 54.6257500000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2772, 3, "Захаровский район", "Захаровский район", "с. Захарово, Центральная, 88",
                    41.3547530000, 54.8321880000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2773, 3, "Спасский район", "Спасский район", "город Спасск, Ленина, 48",
                    40.3807571344, 54.4044181107, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2774, 3, "Старожиловский район", "Старожиловский район", "р.п.Старожилово., Толстого, 9",
                    39.9107045308, 54.2385714731, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2775, 3, "Ухоловский район", "Ухоловский район", "р.п.Ухолово, ул. Ленина, д. 20",
                    40.4801530000, 53.7998520000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2776, 3, "Чучковский район", "Чучковский район", "р.п. Чучково, пл. Ленина, 1",
                    41.4511776343, 54.2609323673, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2777, 3, "Шацкий район", "Шацкий район", "Муниципальное образование - Шацкий  район, Муниципальное образование - Шацкое городское поселение Шацкого муниципального района, Красная площадь, 5",
                    41.7192134634, 54.0162132707, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2778, 3, "Шиловский район", "Шиловский район", "Шиловский район, Советская, 14а",
                    40.8794599213, 54.3231556306, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2779, 3, "Сапожковский район", "Сапожковский район", "Муниципальное образование - Сапожковский  район, 50 лет Октября, 25",
                    40.6802058220, 53.9466853734, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2780, 3, "Забайкальский край", "Забайкальский край", "г. Чита, Чкалова, 158",
                    113.4962093090, 52.0397618623, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2781, 3, "Ононский район", "Ононский район", "Забайкальский край,  район &quot;Ононский район&quot;, Комсомольская, 35",
                    115.1282615770, 50.5118379201, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2782, 3, "Балейский район", "Балейский район", "Забайкальский край,  Балейский район, Город Балей, Ленина, 24",
                    116.6357917900, 51.5844138641, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2783, 3, "Кыринский район", "Кыринский район", "Забайкальский край,  Кыринский район, с. Кыра, Ленина, 38",
                    111.9755760020, 49.5759810152, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2784, 3, "Каларский район", "Каларский район", "Забайкальский край,  Каларский район, городское поселение &quot;Новочарское&quot;, поселок Новая Чара, Магистральная, 22",
                    118.2771516590, 56.8000768177, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2785, 3, "Калганский район", "Калганский район", "Забайкальский край,  район &quot;Калганский район&quot;, сельское поселение &quot;Калганское&quot;, 60 лет Октября, 3",
                    118.8917656060, 50.9274651506, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2786, 3, "Оловяннинский район", "Оловяннинский район", "Забайкальский край,  район &quot;Оловяннинский район&quot;, городское поселение &quot;Оловяннинское&quot; п.Оловянная, Московская, 36",
                    115.5560417290, 50.9433017617, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2787, 3, "Приаргунский район", "Приаргунский район", "Забайкальский край,  район &quot;Приаргунский район&quot; Приаргунск поселок, Ленина, 7",
                    119.0815144590, 50.3676749088, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2788, 3, "Борзинский район", "Борзинский район", "Забайкальский край,  район &quot;Борзинский район&quot;, городское поселение &quot;Борзинское&quot;, Ленина, 37",
                    116.5268726460, 50.3816739574, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2789, 3, "Хилокский район", "Хилокский район", "Забайкальский край,  район &quot;Хилокский район&quot;, городское поселение &quot;Хилокское&quot;, Ленина, 9",
                    110.4613870380, 51.3582914462, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2790, 3, "Могойтуйский район", "Могойтуйский район", "Забайкальский край,  район &quot;Могойтуйский район&quot;, Городское поселение &quot;Могойтуй&quot;, Гагарина, 19",
                    114.9327929130, 51.2788250456, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2791, 3, "Карымский район", "Карымский район", "Забайкальский край,  район &quot;Карымский район&quot;, пос.Карымское, ул.Ленинградская, 77",
                    114.3433074090, 51.6211424312, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2792, 3, "Нерчинский район", "Нерчинский район", "Забайкальский край,  район &quot;Нерчинский район&quot;, г.Нерчинск, ул. Шилова, 3",
                    116.5878979300, 51.9810597190, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2793, 3, "Могочинский район", "Могочинский район", "Забайкальский край,  район &quot;Могочинский район&quot;, городское поселение &quot;Могочинское&quot;, г. Могоча, Комсомольская, 13",
                    119.7599507310, 53.7359202610, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2794, 3, "Сретенский район", "Сретенский район", "Забайкальский край,  район &quot;Сретенский район&quot;, городское поселение &quot;Сретенское&quot;, Кочеткова, 6",
                    117.6913929170, 52.2481497284, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2795, 3, "Акшинский район", "Акшинский район", "Забайкальский край,  район &quot;Акшинский район&quot;, сельское поселение &quot;Акшинское&quot;, Партизанская, 20",
                    113.2872791400, 50.2797585603, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2796, 3, "Красночикойский район", "Красночикойский район", "Забайкальский край,  район &quot;Красночикойский район&quot;село Красный Чикой, Первомайская, 59",
                    108.7563842160, 50.3638532339, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2797, 3, "Краснокаменский район", "Краснокаменский район", "Забайкальский край,  район &quot;Город Краснокаменск и Краснокаменский район&quot;, городское поселение &quot;Город Краснокаменск&quot;, здание администрации города и район",
                    118.0322461950, 50.0929580514, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2798, 3, "Улетовский район", "Улетовский район", "Забайкальский край,  район &quot;Улетовский район&quot; с.Улеты, Кирова, 68",
                    112.4840921540, 51.3557660200, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2799, 3, "Дульдургинский район", "Дульдургинский район", "Забайкальский край,  район &quot;Дульдургинский район&quot;, Сельское поселение &quot;Дульдурга&quot;, село Дульдурга, Советская, 28",
                    113.5894673690, 50.6737636745, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2800, 3, "Тунгокоченский район", "Тунгокоченский район", "Забайкальский край,  район &quot;Тунгокоченский район&quot;с.Верх-Усугли, Пролетарская, 1а",
                    115.6132215630, 53.5335299357, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2801, 3, "Чернышевский район", "Чернышевский район", "Забайкальский край,  район &quot;Чернышевский район&quot;, городское поселение &quot;Чернышевское&quot;, Калинина, 14б",
                    117.0146006720, 52.5165458137, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2802, 3, "Шелопугинский район", "Шелопугинский район", "Забайкальский край,  район &quot;Шелопугинский район&quot;, сельское поселение &quot;Шелопугинское&quot;, с.Шелопугино, Лазо, 6",
                    117.5581050660, 51.6498130591, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2803, 3, "Шилкинский район", "Шилкинский район", "Забайкальский край,  район &quot;Шилкинский район&quot;, г. Шилка, Ленина, 80",
                    116.0284647350, 51.8533762657, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2804, 3, "Забайкальский район", "Забайкальский район", "Забайкальский край,  район &quot;Забайкальский район&quot;, городское поселение &quot;Забайкальское&quot;, пгт. Забайкальск, Красноармейская, 40а",
                    117.3145041610, 49.6532399217, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2805, 3, "Шилкинский район", "Шилкинский район", "Забайкальский край,  район &quot;Шилкинский район&quot;, г. Шилка, Ленина, 80",
                    116.0326151180, 51.8477711948, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2806, 3, "Читинский район", "Читинский район", "Забайкальский край, г. Чита, ул. Ленина, д.157",
                    113.4790029380, 52.0412242453, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2807, 3, "Чита (Черновский район)", "Чита (Черновский район)", "Забайкальский край, Городской округ &quot;Город Чита&quot;, Черновский административный район, проспект Фадеева, 2",
                    113.3854667660, 52.0724755484, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2808, 3, "Газимуро-Заводский район", "Газимуро-Заводский район", "Забайкальский край,  район &quot;Газимуро-Заводский район&quot;, Журавлева, 32",
                    118.3382129860, 51.5462416744, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2809, 3, "Нерчинско-Заводский район", "Нерчинско-Заводский район", "Забайкальский край,  район &quot;Нерчинско-Заводский район&quot;, сельское поселение &quot;Нерчинско-Заводское&quot;, село Нерчинский Завод, Красноармейская, 62",
                    119.6142194420, 51.3096358309, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2810, 3, "Чита (Центральный район)", "Чита (Центральный район)", "Забайкальский край, Городской округ &quot;Город Чита&quot;, Центральный административный район, Богомягкова, 23",
                    113.4901548920, 52.0389900239, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2811, 3, "Агинский район", "Агинский район", "Забайкальский край,  район &quot;Агинский район&quot;, Б.Ринчино, 84",
                    114.5440286770, 51.1038894607, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2812, 3, "Александрово-Заводский район", "Александрово-Заводский район", "с. Александровский-Завод, Комсомольская, 6",
                    117.9328070000, 50.9214570000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2813, 3, "Тунгиро-Олекминский район", "Тунгиро-Олекминский район", "Забайкальский край,  район &quot;Тунгиро-Олекминский район&quot;, сельское поселение &quot;Тупикское&quot;, Нагорная, 22",
                    119.9369300000, 54.4305260000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2814, 3, "Петровск-Забайкальский район", "Петровск-Забайкальский район", "Забайкальский край, г. Петровск-Забайкальский, Горбачевского, 19",
                    108.8424130000, 51.2789230000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2815, 3, "ЗАТО п. Горный", "ЗАТО п. Горный", "Забайкальский край, ЗАТО поселок Горный, ПлощадьТюрина, 20",
                    113.0363960000, 51.5559670000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2816, 3, "Чита (Железнодорожный район)", "Чита (Железнодорожный район)", "Забайкальский край, Городской округ &quot;Город Чита&quot;, Железнодорожный административный район, Проспект Советов, 4",
                    113.4480170530, 52.0316745723, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2817, 3, "Агинское", "Агинское", "Забайкальский край, Городской округ &quot;поселок Агинское&quot;, Ленина, 133",
                    114.5313360000, 51.1062690000, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2818, 3, "Чита (Ингондинский район)", "Чита (Ингондинский район)", "Забайкальский край, Городской округ &quot;Город Чита&quot;, Ингодинский административный район, Шестиперова, 66",
                    113.4888556970, 52.0202557588, {numVoters: 500, numObservers: 5} )
                    ,
                
            
                
                    new ElectionCommission(2819, 3, "Петровск-Забайкальский", "Петровск-Забайкальский", "Забайкальский край, г. Петровск-Забайкальский, пл.Ленина, 1",
                    108.8424130000, 51.2789230000, {numVoters: 500, numObservers: 5} )
                    
                
            
            //new ElectionCommission(1, 3, "Адыгея", "ЦИК Республики Адыгея", "Майкоп, ул. Пионерская 199", 55.923047, 54.892929, {numVoters: 500, numObservers: 5} )
        );